<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия кредитования");
?><h2>Товары в рассрочку* вместе с сервисом "Покупай со СБЕРОМ"<br>
 </h2>
 <span style="font-size: 14pt;"><br>
 </span><span style="font-size: 16pt;">Уважаемый покупатель!<br>
 </span><br>
 <span style="font-size: 14pt;">Интернет-гипермаркет ORDVOR.RU совместно с сервисом "Покупай со СБЕРОМ" предоставляет возможность приобрести товар в рассрочку* на 6, 9 или 10 месяцев!<br>
 </span><br>
 <span style="font-size: 14pt;">Услуга распространяется на все товары, кроме лицензируемых: оружия и боеприпасов.</span><br>
 <span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;">
Подробная информация об услуге доступна по ссылке:&nbsp;</span><a href="https://pokupay.ru/credit_terms" target="_blank"><span style="font-size: 14pt;">https://pokupay.ru/credit_terms</span></a><br>
 <span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;"> </span><b><span style="font-size: 14pt;">Как воспользоваться услугой?</span></b><br>
 <span style="font-size: 14pt;"> <b>&nbsp;1. Определитесь с покупкой</b></span><br>
 <span style="font-size: 14pt;">
Выберите на сайте&nbsp;товар, нажмите "Добавить в корзину". Общая сумма покупки должна быть не менее 3000 рублей. Заполните необходимые поля в корзине и оформите заказ, указав способ оплаты "В рассрочку со Сбером".</span><br>
 <span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;"> <b>2. Дождитесь ответа менеджера Интернет-магазина</b></span><br>
 <span style="font-size: 14pt;">
Менеджер проверит наличие товара и его соответствие заказу, затем проинформирует Вас о необходимости подать заявку в сервисе "Покупай со Сбером". На Вашу электронную почту придет письмо со ссылкой на личный кабинет интернет-магазина.</span><br>
 <span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;"> <b>3.&nbsp;Получите одобрение</b></span><br>
 <span style="font-size: 14pt;">
В личном кабинете интернет-магазина нажмите на кнопку "Продолжить оформление" для подачи заявки в сервисе "Покупай со Сбером". Следуя инструкциям заполните и отправьте заявку. Если заявка одобрена, деньги за покупку автоматически будут перечислены на счёт магазина</span><br>
 <span style="font-size: 14pt;"> </span>
<p>
 <span style="font-size: 14pt;"> </span>
</p>
 <span style="font-size: 14pt;"> </span>
<p>
 <span style="font-size: 14pt;"> </span>
</p>
 <span style="font-size: 14pt;"> <b>4. Получите товар удобным для Вас способом.<br>
 </b></span><span style="font-size: 14pt;">Менеджер интернет-магазина свяжется с Вами и согласует удобное время и место получения/доставки товара.</span><br>
 <br>
 <span style="font-size: 14pt;">
&nbsp; *Рассрочка – приобретение товара/услуги в кредит без увеличения затрат на приобретение товара/услуги за счет предоставления Партнером Банка (продавцом) скидки на товар/услугу. Увеличение затрат не происходит только в случае надлежащего исполнения заемщиком своих обязательств по кредитному договору.</span><br>
 <span style="font-size: 14pt;">
** Рассрочка предоставляется на не лицензируемые товары, при наличии их на складе.</span><br>
 <span style="font-size: 14pt;">
***При покупке в рассрочку, скидки на товар не действуют.</span><br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>