<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ИЗМЕНЕНИЕ РЕЖИМА РАБОТЫ");
?><p style="text-align: left;">
 <span style="font-size: 14pt;">Уважаемые покупатели!</span>
</p>
<p style="text-align: left;">
 <span style="font-size: 14pt;">В связи с постановлением Правительства Хабаровского края, с 22 апреля покупатели допускаются в магазины только в масках.</span><span style="font-size: 14pt;">&nbsp;Надеемся на ваше понимание.</span>
</p>
<p style="text-align: left;">
 <span style="font-size: 12pt;">С 10 апреля для вас открыты магазины "Мир приключений":</span><span style="font-size: 14pt;"><br>
 </span>
</p>
<p style="text-align: left;">
 <span style="font-size: 12pt;">
	г. Хабаровск<br>
	 - ул. Ленина 41 - туризм, рыбалка, одежда<br>
	 - ул. Ленинградская 81 - туризм, рыбалка, одежда<br>
	 - ул. Краснореченская 44 - туризм, рыбалка, одежда<br>
 <br>
	 г. Комсомольск-на-Амуре - туризм, одежда<br>
 <br>
 <span style="color: #ff0000;"><b>Магазины "Оружейный двор" принимают покупателей по предварительной записи по телефонам:</b></span></span>
</p>
<p style="text-align: left;">
 <span style="font-size: 12pt;"><b>+7 (962) 676-30-99<br>
	 +7 (909) 843-66-29<br>
	 +7 (909) 801-54-87&nbsp;&nbsp;<br>
 </b> <br>
	 В продаже имеются товары первой необходимости. В магазинах приняты меры по обеспечению безопасности здоровья:<br>
	 - проводится мониторинг температуры сотрудников;<br>
	 - продавцы обслуживают покупателей в масках и перчатках;<br>
	 - проводится обработка помещений.<br>
 <br>
	 Мы&nbsp;делаем ваше пребывание у нас комфортным и безопасным.&nbsp;<br>
 <br>
	 ____________________________________________</span>
</p>
<p style="text-align: left;">
 <span style="font-size: 12pt;">В соответствии с Указом Президента и решениями органов местного самоуправления до 17 апреля 2020 года </span><span style="font-size: 12pt;">приостановлена работа магазинов "Оружейный двор".</span>
</p>
<p style="text-align: center;">
 <span style="font-size: 14pt;"><span style="font-size: 12pt;"><b><span style="font-size: 16pt;">Однако товары с доставкой на дом можно заказать в нашем интернет-магазине.</span></b></span></span>
</p>
<p style="text-align: left;">
 <span style="font-size: 12pt;"><b>Лицензируемые товары&nbsp;</b></span><span style="font-size: 12pt;"><b>(<a href="/catalog/oruzhie_okhotniche/">оружие</a> и <a href="/catalog/patrony/">патроны</a>) </b>можно забронировать через сайт и получить в точке самовывоза по предварительной договоренности с менеджером Интернет-магазина. Для бронирования откройте страницу нужного товара, затем нажмите кнопку "Добавить в корзину". Система предложит перейти к оформлению заказа.&nbsp; В корзине выберете в качестве способа получения "Пункт выдачи заказов г. Хабаровск ул. Ленинградская 81", либо "Пункт выдачи заказов г.Комсомольск-на-Амуре пр. Первостроителей 21". В качестве способа оплаты выберете "Оплата при получении". Далее нажмите кнопку "Оформить заказ". Ожидайте звонка менеджера для согласования времени получения товара.</span>
</p>
<p>
 <span style="font-size: 12pt;"> </span><br>
 <span style="font-size: 12pt;"> </span><span style="font-size: 12pt;"><b>Для всех остальных товаров</b></span><span style="font-size: 12pt;"> (<a href="/catalog/tovary_dlya_okhoty/">охотничье снаряжение</a>) мы организуем доставку в пределах г. Хабаровска. Стоимость доставки - 300 руб.&nbsp;</span><br>
 <span style="font-size: 12pt;">
	Для бронирования откройте страницу нужного товара, затем нажмите кнопку "Добавить в корзину". Система предложит перейти к оформлению заказа.&nbsp; В корзине выберите в качестве способа получения "Доставка курьером по Хабаровску". В качестве способа оплаты выберите "Оплата банковской картой". Далее нажмите кнопку "Оформить заказ".&nbsp; Оплатите заказ на сайте. Ожидайте звонка менеджера для согласования времени доставки товара.</span><br>
</p>
<p style="text-align: left;">
 <span style="font-size: 12pt;"><br>
 </span>
</p>
<p style="text-align: left;">
 <span style="font-size: 12pt;">Желаем вам безопасных и приятных покупок!<br>
 <br>
 </span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>