<?php
/**
 * Export to PHP Array plugin for PHPMyAdmin
 * @version 0.2b
 */

//
// Database `shop_ordvor`
//

// `shop_ordvor`.`work_cat`
$work_cat = array(
  array('id' => '1','title' => 'Велотовары и летний спорт','cities' => '','code' => 'СПОРТ','seo_url' => 'velotovary-i-letniy-sport','metatitle' => 'Велотовары и летний спорт','description' => 'Наш спортивный интернет магазин готов представить вашему вниманию товары для спорта, велоспорта, отдыха на воде, дайвинга, экстрима на воде и многое другое. Доставка','keywords' => 'спортивный интернет магазин, спорт товары, спорт товары каталог, магазин спорт товаров, спортивные товары, спорт инвентарь,  спортивный магазин, ','content' => '<p>Активный образ жизни постепенно становится нормой в современном обществе. Занятия спортом укрепляют здоровье и помогают поддерживать тело в хорошей физической форме. А для того, чтобы тренировки были полноценными, необходимо соответствующее снаряжение.</p>

<p>Спортивный интернет-магазин <a href="/">{site}</a> предлагает товары для спорта и экстрима от известных мировых производителей.</p>

<h2>Ассортимент нашей продукции</h2>

<p><strong>В этом разделе спортивного интернет-магазина вы найдете:</strong></p>

<ul>
	<li><a href="/catalog/velosipedy/">велосипеды</a>, а также <a href="/catalog/velozapchasti/">запчасти</a> к ним, <a href="/catalog/veloaksessuary/">аксессуары</a> и <a href="/catalog/detskie_kresla_dlya_velosipedov/">детские кресла</a>;</li>
	<li><a href="/catalog/skeytbordy_rolikovye_konki_samokaty/">скейтборды, роликовые коньки</a> и самокаты;</li>
	<li>тренажеры для фитнеса;</li>
	<li>снаряжение для большого тенниса, пинг-понга и дартса.</li>
</ul>

<p>Качественная экипировка и различные аксессуары, представленные в спортивном интернет-магазине, подойдут и для профессиональных спортсменов, и для любителей. В нашем ассортименте представлено защитное снаряжение, ремонтные наборы и аксессуары, которые сделают занятия спортом более комфортными.</p>

<h2>Заказать товары для активного отдыха</h2>

<p>На сайте нашей компании вы можете купить продукцию для активного отдыха по доступным ценам и заказать ее <a href="/delivery/">доставку</a> в {inCity} и других городах России.</p>

<p>Если вы хотите получить подробную консультацию, вы можете связаться с менеджерами, позвонив по телефону 8 (800) 250-99-30. Желаем приятных покупок!</p>
','foto' => 'bf55cdbd1fa4cbf9f6782ffb5cb186de.png','sort' => '9','top_bot' => '1','short_title' => 'Велотовары','show_main' => '1'),
  array('id' => '2','title' => 'Велосипеды','cities' => '','code' => 'ВЕЛОС','seo_url' => 'velosipedy','metatitle' => 'Велосипеды','description' => 'Доступные цены на велосипеды в интернет-магазине. Взрослые, детские, спортивные велосипеды. Купить велосипед с доставкой через сайт','keywords' => 'велосипеды купить, велосипед, велосипед {City}, купить велосипед в {inCity}, купить велосипед, детский велосипед, купить велосипед в интернет магазине, велосипеды цены, горные велосипеды, велосипед с доставкой,','content' => '<p>В интернет-магазине <a href="/">{site}</a> можно приобрести недорогой и надежный велосипед, который прослужит многие годы. В городе, за городом или в путешествии ваш &laquo;железный конь&raquo; всегда будет с вами. В продаже есть модели для разных возрастных категорий.</p>

<p>Вы можете купить большой велосипед для взрослых, или маленький для детей. Последние для большей устойчивости часто имеют пару дополнительных колес, которые позволяют кататься без падений.</p>

<h2>Как правильно выбрать</h2>

<p>Прежде, чем что-то покупать, решите, для каких целей вы будете использовать новое транспортное средство:</p>

<ul>
	<li><strong><a href="/catalog/velosipedy_gornye/">горные</a>, спортивные </strong>разновидности предназначены для активной езды по пересеченной местности (Black One, Stark, Cronus);<br />
	&nbsp;</li>
	<li><a href="/catalog/velosipedy_detskie/"><strong>детские</strong></a> двухколесные велосипеды максимально безопасны, удобная конструкция поможет быстро научить ребенка кататься без поддержки (Novatrack, Cross);<br />
	&nbsp;</li>
	<li><a href="/catalog/velosipedy_skladnye/"><strong>складные </strong></a>подойдут для людей, которые часто путешествуют, но не хотят отказываться от своего хобби (Cronus, Stark);<br />
	&nbsp;</li>
	<li><strong><a href="/catalog/velosipedy_gorodskie/">городские</a>, <a href="/catalog/velosipedy_shosseynye/">шоссейные</a>, <a href="/catalog/velosipedy_zhenskie/">женские</a> велосипеды</strong> &ndash; лучший вариант для тихой, размеренной езды (Cronus, Black One, Rock Machine, Marin);<br />
	&nbsp;</li>
	<li><strong>профессиональные</strong> понравятся любителям экстрима (Stark).</li>
</ul>

<p><strong>Вы можете выбрать модель и оформить доставку прямо на сайте.</strong></p>

<h2>От чего зависит стоимость велосипеда</h2>

<p>Цены на разные модели могут существенно отличаться, в зависимости от производителя. Следует учитывать и предназначение, наличие аксессуаров, материал, из которого изготовлены рама, обода и другие элементы.</p>

<p>Если вы ищете, где можно купить дешевый и качественный велотранспорт с <a href="/delivery/">доставкой</a> в {inCity} &ndash; закажите у нас! Мы принимаем заказы онлайн!</p>

<p>Если у вас возникли вопросы, вы можете обратиться к менеджерам по телефону: 8 (800) 250-99-30. Также на сайте представлен большой выбор аксессуаров и велозапчастей.</p>
','foto' => 'bdc77049b68abe983ee7f7d8a58586f3.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '8','title' => 'Велозапчасти','cities' => '','code' => 'ВЕЛЗЧ','seo_url' => 'velozapchasti','metatitle' => 'Велозапчасти','description' => 'Магазин велозапчастей предлагает широкий выбор запчастей для велосипеда. Купите запчасти для велосипеда по низким ценам с доставкой','keywords' => 'запчасти для велосипедов купить,  запчасти для велосипедов цена, запчасти для велосипедов {City}','content' => '<p>Интернет-магазин <a href="/">{site}</a> предлагает приобрести качественные запчасти для велосипедов. Это популярное средство передвижения, но его детали достаточно быстро изнашиваются в результате езды по неровным дорогам и в неблагоприятных погодных условиях.</p>

<h2>Где купить велозапчасти</h2>

<p>Мы осуществляем продажу надежных и недорогих запчастей для велосипедов от известных производителей. У нас представлен широкий ассортимент качественных комплектующих для всех популярных разновидностей велосипедов.</p>

<p>В нашем каталоге велозапчастей можно найти подробную информацию о продукции.&nbsp; Все товары соответствуют принятым стандартам качества и изготовлены из износостойких материалов. Все, что требуется для велосипедов, вы можете заказать всего в несколько кликов, сэкономив свое время.</p>

<p><strong>В интернет-магазине представлены:</strong></p>

<ul>
	<li>спицы;</li>
	<li>обода;</li>
	<li>втулки;</li>
	<li>колеса;</li>
	<li>переключатели;</li>
	<li>подножки;</li>
	<li>шатуны и др.</li>
</ul>

<p>Качество деталей подтверждено сертификатами заводов-изготовителей.</p>

<h2>Заказать велозапчасти</h2>

<p>В {whatCity} магазине спортивных товаров вы можете купить запчасти по выгодной цене и заказать их <a href="/delivery/">доставку</a> по региону и в любой город России.</p>

<p>Чтобы получить подробную информацию о продукции, доставке и способах оплаты, свяжитесь с нашим менеджером по телефону, указанному на сайте.</p>
','foto' => '826a529c5d26b36c7a68917483fb8187.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '9','title' => 'Адаптеры','cities' => '','code' => 'ВЕЛЗЧ01','seo_url' => 'adaptery','metatitle' => 'Адаптеры','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '10','title' => 'Амортизаторы','cities' => '','code' => 'ВЕЛЗЧ02','seo_url' => 'amortizatory','metatitle' => 'Амортизаторы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '11','title' => 'Болты, гайки, шайбы','cities' => '','code' => 'ВЕЛЗЧ03','seo_url' => 'bolty--gayki--shayby','metatitle' => 'Болты, гайки, шайбы для велосипедов','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '12','title' => 'Вилки','cities' => '','code' => 'ВЕЛЗЧ04','seo_url' => 'vilki','metatitle' => 'Вилки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '13','title' => 'Втулки','cities' => '','code' => 'ВЕЛЗЧ05','seo_url' => 'vtulki','metatitle' => 'Втулки','description' => '','keywords' => '','content' => '','foto' => 'fde0f78eb336c33fac55bff20ab6ad09.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '14','title' => 'Выносы','cities' => '','code' => 'ВЕЛЗЧ06','seo_url' => 'vynosy','metatitle' => 'Выносы','description' => '','keywords' => '','content' => '','foto' => '2d6bc9bf83df52a3b52822a7d67777b4.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '15','title' => 'Камеры, шины, покрышки','cities' => '','code' => 'ВЕЛЗЧ07','seo_url' => 'kamery--shiny--pokryshki','metatitle' => 'Камеры, шины, покрышки для велосипедов','description' => '','keywords' => '','content' => '','foto' => '07f55284ee42b4305feacece2eb307cf.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '16','title' => 'Кассеты, каретки-картриджи, петухи','cities' => '','code' => 'ВЕЛЗЧ08','seo_url' => 'kassety--karetki-kartridzhi--petuhi','metatitle' => 'Кассеты, каретки-картриджи, петухи для велосипедов','description' => '','keywords' => '','content' => '','foto' => '892c75dccff6d64e85b0d34fa1a894de.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '17','title' => 'Колеса','cities' => '','code' => 'ВЕЛЗЧ09','seo_url' => 'kolesa','metatitle' => 'Колеса','description' => '','keywords' => '','content' => '','foto' => 'b8c0f7513b902632b45bc9de2f2efb9e.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '18','title' => 'Манетки, шифтеры, ручки переключения скоростей','cities' => '','code' => 'ВЕЛЗЧ10','seo_url' => 'manetki--shiftery--ruchki-pereklyucheniya-skorostey','metatitle' => 'Манетки, шифтеры, ручки переключения скоростей для велосипедов','description' => '','keywords' => '','content' => '','foto' => 'e75b11b26fe482252bd0a49699c3b372.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '19','title' => 'Обода','cities' => '','code' => 'ВЕЛЗЧ11','seo_url' => 'oboda','metatitle' => 'Обода','description' => '','keywords' => '','content' => '','foto' => 'e96a793f9536975c97d113b1624c7072.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '20','title' => 'Оси','cities' => '','code' => 'ВЕЛЗЧ12','seo_url' => 'osi','metatitle' => 'Оси','description' => '','keywords' => '','content' => '','foto' => 'ed612b712da3298ba577fa3ab939ef54.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '21','title' => 'Педали','cities' => '','code' => 'ВЕЛЗЧ13','seo_url' => 'pedali','metatitle' => 'Педали','description' => '','keywords' => '','content' => '','foto' => 'f5db31c5b5ae569099ff2f4991aed462.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '22','title' => 'Переключатели','cities' => '','code' => 'ВЕЛЗЧ14','seo_url' => 'pereklyuchateli','metatitle' => 'Переключатели','description' => '','keywords' => '','content' => '','foto' => 'f94d4429c12b75b05a6d53df160d271a.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '23','title' => 'Подножки','cities' => '','code' => 'ВЕЛЗЧ15','seo_url' => 'podnozhki','metatitle' => 'Подножки','description' => '','keywords' => '','content' => '','foto' => 'd6853143e65e4286fab5eb02c24258b9.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '24','title' => 'Рули, рулевые колонки, рога, ручки, грипсы','cities' => '','code' => 'ВЕЛЗЧ16','seo_url' => 'ruli--rulevye-kolonki--roga--ruchki--gripsy','metatitle' => 'Рули, рулевые колонки, рога, ручки, грипсы для велосипедов','description' => '','keywords' => '','content' => '','foto' => '2eea48f87c4e063d0bb13002f1971aba.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '25','title' => 'Смазки','cities' => '','code' => 'ВЕЛЗЧ17','seo_url' => 'smazki','metatitle' => 'Смазки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '26','title' => 'Спицы','cities' => '','code' => 'ВЕЛЗЧ18','seo_url' => 'spicy','metatitle' => 'Спицы','description' => '','keywords' => '','content' => '','foto' => '1fb29ac6350dc42a6a28603c02acf687.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '27','title' => 'Тормоза, колодки, ручки','cities' => '','code' => 'ВЕЛЗЧ19','seo_url' => 'tormoza--kolodki--ruchki','metatitle' => 'Тормоза, колодки, ручки для велосипедов','description' => '','keywords' => '','content' => '','foto' => 'cec08728bad0dc150418388b68573982.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '28','title' => 'Тормозные колодки','cities' => '','code' => 'ВЕЛЗЧ20','seo_url' => 'tormoznye-kolodki','metatitle' => 'Тормозные колодки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '29','title' => 'Тросики, рубашки для велосипедов','cities' => '','code' => 'ВЕЛЗЧ21','seo_url' => 'trosiki--rubashki-dlya-velosipedov','metatitle' => 'Тросики, рубашки для велосипедов','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '30','title' => 'Цепи','cities' => '','code' => 'ВЕЛЗЧ22','seo_url' => 'cepi','metatitle' => 'Цепи','description' => '','keywords' => '','content' => '','foto' => '30c63ff6005176c538f2355885d8009c.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '31','title' => 'Шатуны','cities' => '','code' => 'ВЕЛЗЧ23','seo_url' => 'shatuny','metatitle' => 'Шатуны','description' => '','keywords' => '','content' => '','foto' => 'ae93f5978ce1bbb569c491955228af01.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '32','title' => 'Штыри','cities' => '','code' => 'ВЕЛЗЧ24','seo_url' => 'shtyri','metatitle' => 'Штыри','description' => '','keywords' => '','content' => '','foto' => '2068c2dee652004cdca03ee98725cfee.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '33','title' => 'Эксцентрики','cities' => '','code' => 'ВЕЛЗЧ25','seo_url' => 'ekscentriki','metatitle' => 'Эксцентрики','description' => '','keywords' => '','content' => '','foto' => 'ceeb9acc4c7df8c257ffd7ca57b41e49.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '34','title' => 'Велоаксессуары','cities' => '','code' => 'ВЕАКС','seo_url' => 'veloaksessuary','metatitle' => 'Велоаксессуары','description' => 'Широкий выбор различных аксессуаров для велосипедов в интернет-магазине. Купить лучшие аксессуары для велосипедов с доставкой','keywords' => 'аксессуары для велосипедов','content' => '<p>Опытные велосипедисты знают, что аксессуары для велосипедов никогда не бывают лишними в дороге. Случиться может любая неприятность, поэтому велонасос, набор для ремонта и велоаптечку необходимо обязательно иметь с собой.</p>

<h2>Ассортимент товаров для велосипедистов</h2>

<p>Отправляясь в путь, помните, что транспортное средство может подвести, и лучше быть к этому готовым. Для устранения поломки вам потребуются специальные инструменты и ремонтные наборы. Желательно, чтобы у велосипедиста всегда были набор ключей, выжимка для цепи, а также педальные и спицевые инструменты. Обзаведитесь и велосипедным насосом, который поможет в любое время подкачать спущенное колесо.</p>

<p>Для перевозки грузов необходимо оборудовать велосипед багажником. При его выборе обращайте внимание на габариты и материал, из которого он изготовлен. По аналогичным критериям подбираются и детские сидения.</p>

<p>Для поездок в тёмное время суток пригодится велосипедный фонарь.</p>

<p><strong>В каталоге <a href="/">{site}</a> вы найдете и другие аксессуары для велосипеда:</strong></p>

<ul>
	<li>спреи, смазки, очистители;</li>
	<li>защитные элементы;</li>
	<li>звонки;</li>
	<li>противоугонные замки;</li>
	<li>бутылки для питья с держателем;</li>
	<li>держатели велосипедов и крюки для стены.</li>
</ul>

<h2>Как сделать заказ</h2>

<p>На сайте нашей компании вы можете купить онлайн различные аксессуары для велосипедов по доступным ценам с <a href="/delivery/">доставкой</a> в {inCity}.</p>

<p><strong>Если вы хотите узнать более подробную информацию о продукции и условиях доставки, позвоните нам, и наш менеджер с удовольствием вам поможет.</strong></p>
','foto' => 'a30e02241fbf69f85ff9b6364766ffd0.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '35','title' => 'Багажники','cities' => '','code' => 'ВЕАКС01','seo_url' => 'bagazhniki','metatitle' => 'Багажники','description' => '','keywords' => '','content' => '','foto' => '94b01b0a5da55dcfe736533f29264996.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '36','title' => 'Бутылки','cities' => '','code' => 'ВЕАКС02','seo_url' => 'butylki','metatitle' => 'Бутылки','description' => '','keywords' => '','content' => '','foto' => 'd11e05bc2278c6371e4268867478ed6c.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '37','title' => 'Держатели для бутылок','cities' => '','code' => 'ВЕАКС03','seo_url' => 'derzhateli-dlya-butylok','metatitle' => 'Держатели для бутылок','description' => '','keywords' => '','content' => '','foto' => 'dc5c661308c61d8f451e6f377148f0e3.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '38','title' => 'Замки','cities' => '','code' => 'ВЕАКС04','seo_url' => 'zamki','metatitle' => 'Замки','description' => '','keywords' => '','content' => '','foto' => 'd5d9c69affbc93f416d79cb1605b02b1.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '39','title' => 'Защитные элементы','cities' => '','code' => 'ВЕАКС05','seo_url' => 'zaschitnye-elementy','metatitle' => 'Защитные элементы','description' => '','keywords' => '','content' => '','foto' => '341ff2062709548f17eee66c9804efc4.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '40','title' => 'Звонки','cities' => '','code' => 'ВЕАКС06','seo_url' => 'zvonki','metatitle' => 'Звонки','description' => '','keywords' => '','content' => '','foto' => '6d41887809676e251492e74d49c5ca00.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '41','title' => 'Инструменты','cities' => '','code' => 'ВЕАКС07','seo_url' => 'instrumenty-dlya-velo','metatitle' => 'Инструменты для велосипеда купить по низкой цене с доставкой','description' => 'Широкий ассортимент и доступные цены на инструменты для велосипеда в интернет-магазине. Купить инструменты для велосипеда с доставкой','keywords' => '','content' => '','foto' => 'c09667abc2e895d771f8673113557391.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '42','title' => 'Компьютеры','cities' => '','code' => 'ВЕАКС08','seo_url' => 'kompyutery','metatitle' => 'Компьютеры','description' => '','keywords' => '','content' => '','foto' => '529df2c709fa4f87e6ef967570b67ffd.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '43','title' => 'Крылья','cities' => '','code' => 'ВЕАКС09','seo_url' => 'krylya','metatitle' => 'Крылья','description' => '','keywords' => '','content' => '','foto' => '035e6e2fe250579a5dda48b7b47a4d9d.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '44','title' => 'Ремнаборы и велоаптечки','cities' => '','code' => 'ВЕАКС10','seo_url' => 'remnabory-i-veloaptechki','metatitle' => 'Ремнаборы и велоаптечки','description' => '','keywords' => '','content' => '','foto' => 'c692c1318eaccd93337b5237ae49d980.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '45','title' => 'Седла','cities' => '','code' => 'ВЕАКС11','seo_url' => 'sedla','metatitle' => 'Седла','description' => '','keywords' => '','content' => '','foto' => 'f7eeff4d35c2d1d7127b9367bb9dcce7.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '46','title' => 'Сумки подседельные','cities' => '','code' => 'ВЕАКС12','seo_url' => 'sumki-podsedelnye','metatitle' => 'Сумки подседельные для велосипедов','description' => '','keywords' => '','content' => '','foto' => '3636c2a0360fc0ef2ffb87a2ee2e1fe8.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '47','title' => 'Фонари велосипедные','cities' => '','code' => 'ВЕАКС13','seo_url' => 'fonari-velosipednye','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '9573173199c9dc44c5da2d101214fad1.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '48','title' => 'Дайвинг, подводная охота, сноркелинг','cities' => '','code' => 'ДПАСН','seo_url' => 'dayving--podvodnaya-ohota--snorkeling','metatitle' => 'Магазин для дайвинга: купить акваланг и другое подводное снаряжение по низким ценам','description' => 'Вы можете купить акваланг и другое подводное снаряжение в нашем интернет-магазине для дайвинга по низким ценам с доставкой','keywords' => 'акваланг купить, дайвинг магазин, подводная охота, магазин подводной охоты, дайвинг купить, баллоны для дайвинга, компрессор для дайвинга, снаряжение для дайвинга, подводное снаряжение, оборудование для дайвинга, снаряжение для подводной охоты','content' => '<h2>Покупки товаров в дайвинг-магазине</h2>

<p>Дайвинг &ndash; экстремальное хобби, которое давно покорило многих из нас. Чтобы заниматься погружениями безопасно и с удовольствием, нужно обзавестись достойной амуницией. Такая продукция предлагается нашим дайвинг магазином.</p>

<h2>Предлагаемые товары</h2>

<p>В дайвинг-магазине вы можете&nbsp;купить акваланг, прочие принадлежности для глубоководных погружений. В широком ассортименте предлагаются гидрокостюмы, кислородные баллоны, вентили, прочие аксессуары. Если покупатель теряется в огромном разнообразии предлагаемых моделей, консультант дайвинг-магазина поможет определиться, выяснив потребности.</p>

<p>У нас реализуются товары для новичков, которые никогда не погружались, но хотят купить акваланг и прочувствовать эмоции, испытываемые человеком в этот момент. В достаточном ассортименте предлагаются товары для подводной охоты. Это хобби знакомо многим. Обычная рыбалка не идет в сравнение в охотой под водой. Но без специального оснащения вам просто не обойтись.</p>

<p>Магазин подводной охоты&nbsp;&ndash; то место, где вы найдете требуемую продукцию по выгодной цене. Здесь можно не только купить акваланг высокой степени надежности, но и ознакомиться с другими товарами, которые вам потребуются в будущем.</p>

<h2>Оплата купленной&nbsp;продукции</h2>

<p>Отправка осуществляется дайвинг-магазином после внесения клиентом предоплаты. Менеджеры <a href="/">магазина</a> вышлют вам номер счета, куда необходимо перечислить деньги. Далее вы можете осуществить <a href="/delivery/">доставку</a> того же самого акваланга через транспортную компанию в {inCity}.&nbsp;</p>
','foto' => '','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '49','title' => 'Гидрокостюмы','cities' => '','code' => 'ДПАСН01','seo_url' => 'gidrokostyumy','metatitle' => 'Гидрокостюмы','description' => 'Широкий выбор различных гидрокостюмов по доступным ценам в интернет-магазине. Купите гидрокостюм для мужчин и женщин с доставкой','keywords' => 'гидрокостюм, гидрокостюм купить, гидрокостюм цена, гидрокостюм {City}','content' => '<p style="text-align: justify;">Гидрокостюмы используются для дайвинга, серфинга, подводной охоты, катания на водном мотоцикле и других видов водного спорта. На <a href="/">{site}</a> вы найдете большой ассортимент товаров для активного отдыха от проверенных российских и зарубежных производителей.</p>

<h2>Особенности экипировки</h2>

<p style="text-align: justify;">При выборе оптимального гидрокостюма нужно учитывать все нюансы. Изделие должно точно подходить по размеру: не стеснять движений и плотно прилегать к телу. Важно подобрать подходящую толщину, так как слишком тонкий материал может недостаточно согревать человека.</p>

<p style="text-align: justify;">Зависимость толщины костюма от температуры воды:</p>

<ul style="text-align: justify;">
	<li>24 &deg;C и выше - 3 мм;</li>
	<li>18-23 &deg;C - 5 мм;</li>
	<li>10-17 &deg;C - 7мм;</li>
	<li>4-11 &deg;C - 9 мм;</li>
	<li>3 &deg;C и ниже - 11мм.</li>
</ul>

<p style="text-align: justify;">Немаловажным фактором является выбрать расцветку костюма. Например, для занятия подводной охотой этот параметр имеет большое значение.</p>

<p style="text-align: justify;">В нашем <a href="/catalog/">каталоге</a> вы найдете мужские и женские короткие гидрокостюмы (shorty), закрытые монокостюмы с отдельными шлемами и капюшонами, а также модульные комплекты. Модели с флисовой подкладкой обеспечивают тепло и комфорт.</p>

<p style="text-align: justify;">Если вы хотите купить снаряжение для активного отдыха по выгодной цене, сделайте заказ онлайн или свяжитесь с менеджером нашего интернет-магазина по бесплатному телефону 8 (800) 250-99-30. Мы осуществляем доставку товаров в {City} и другие&nbsp;города&nbsp;России.</p>
','foto' => 'e3de76010f8a80d34e8c35bcdb165d80.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '50','title' => 'Обувь, носки, перчатки, шлемы','cities' => '','code' => 'ДПАСН02','seo_url' => 'obuv--noski--perchatki--shlemy','metatitle' => 'Обувь, носки и перчатки','description' => '','keywords' => '','content' => '','foto' => '0ad5531963b974e6ca9305b8584cd8ff.jpg','sort' => '7','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '51','title' => 'Ласты','cities' => '','code' => 'ДПАСН03','seo_url' => 'lasty','metatitle' => 'Ласты купить по низкой цене с доставкой. Широкий выбор ласт','description' => 'Широкий выбор ласт различных размеров  лист в интернет-магазине. Купить  подходящие ласты по доступным ценам с доставкой','keywords' => 'ласты купить, ласты, ласты цена, ласты {City}','content' => '<p>В данном разделе интернет-магазина вы найдете большой ассортимент ласт для дайвинга, подводной охоты, бассейна и других видов активного отдыха. Мы реализуем товары известных торговых марок. Все изделия имеют длительный срок службы и производятся из качественных материалов.</p>

<h2>Выбор экипировки</h2>

<p>Выбирая ласты для плавания необходимо учитывать несколько важных параметров:</p>

<ul>
	<li>Тип пятки;</li>
	<li>Жесткость лопасти;</li>
	<li>Площадь лопасти;</li>
	<li>Форма изделия.</li>
</ul>

<p>По типу пятки ласты делятся на открытые и закрытые. Изделия с открытой пяткой можно надевать на различную подводную обувь, в то время как закрытая пятка предназначена для голой ступни или носка.</p>

<p>Площадь и жесткость лопасти выбираются с учетом физической подготовки и навыков человека. Новичкам лучше купить эластичные ласты с небольшой площадью.</p>

<p>Важную роль играет форма лопасти. В ассортименте представлены несколько основных разновидностей. К примеру рассеченные ласты снижают скорость пловца, однако экономят физическую энергию.</p>

<h2>Продажа экипировки</h2>

<p>Интернет-магазин &laquo;<a href="/">Оружейный двор</a>&raquo; реализует экипировку для активного отдыха по выгодным ценам, а также осуществляет доставку товаров в {inCity}. Чтобы получить подробную консультацию по характеристикам, наличию, <a href="/delivery/">доставке</a> и получению товара, свяжитесь с нашим менеджером по бесплатному номеру: 8 (800) 250-99-30.</p>
','foto' => '37e8da5a17a4b876c22ebff1db2ae1ed.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '52','title' => 'Трубки для дайвинга и сноркелинга','cities' => '','code' => 'ДПАСН04','seo_url' => 'trubki-dlya-dayvinga-i-snorkelinga','metatitle' => 'Трубки для дайвинга и сноркелинга','description' => 'На сайте представлены различные подводные маски и трубки, купить которые Вы можете по низкой цене и с доставкой по {underCity} и регионам.','keywords' => 'маски трубки, подводные маски, маски для плаванья, трубки для плаванья, купить подводную маску,  маски и трубки {City}, маски и трубки цена','content' => '','foto' => 'd82593cba54b3da1e7e0d356d2de8b78.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '53','title' => 'Баллоны, вентили','cities' => '','code' => 'ДПАСН05','seo_url' => 'ballony--ventili','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'e6384a84051b9e23a7ba584a7fec5cbc.jpg','sort' => '12','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '54','title' => 'Компенсаторы','cities' => '','code' => 'ДПАСН06','seo_url' => 'kompensatory','metatitle' => 'Компенсаторы','description' => '','keywords' => '','content' => '','foto' => 'c856450d06b49750b33f55015c897b23.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '55','title' => 'Приборы','cities' => '','code' => 'ДПАСН07','seo_url' => 'pribory','metatitle' => 'Приборы','description' => '','keywords' => '','content' => '','foto' => '08b7866331c3d7628c3f33a171131a9a.jpg','sort' => '11','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '56','title' => 'Регуляторы,  октопусы','cities' => '','code' => 'ДПАСН08','seo_url' => 'regulyatory---oktopusy','metatitle' => 'Регуляторы,  октопусы','description' => '','keywords' => '','content' => '','foto' => '68f9c1434061ca83014947fb02c10df3.jpg','sort' => '10','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '57','title' => 'Компрессоры','cities' => '','code' => 'ДПАСН09','seo_url' => 'kompressory','metatitle' => 'Компрессоры','description' => '','keywords' => '','content' => '','foto' => '','sort' => '16','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '58','title' => 'Ружья для подводной охоты','cities' => '','code' => 'ДПАСН10','seo_url' => 'ruzhya-dlya-podvodnoy-ohoty','metatitle' => 'Ружья для подводной охоты','description' => 'На сайте представлены арбалеты и ружья для подводной охоты по доступным ценам. Купить арбалет или ружье для подводной охоты с доставкой','keywords' => 'ружье для подводной, подводный арбалет, подводные арбалеты','content' => '<p>Ружья для подводной охоты пользуются большой популярностью у любителей активного отдыха и дайвинга.</p>

<p>Интернет-магазин <a href="/">ORDVOR.RU</a> предлагает отличный выбор моделей, которые отличаются высоким качеством исполнения, удобством использования и долговечностью, с <a href="/delivery/">доставкой</a> в {City}.</p>

<h2>Типы</h2>

<p>При выборе оружия надо учитывать, в какой воде оно будет использоваться, а также бесшумность, вес изделия и некоторые особенности конструкции. В чистой морской воде хорошая видимость, а значит есть риск спугнуть жертву. Поэтому ружье для подводной охоты в море предпочтительнее длинное. Оно позволяет поражать жертву с большого расстояния. Удлиненный ствол имеет повышенную силу боя.</p>

<p>Охота в пресной воде имеет свои особенности. Как правило, мешает растительность и слабая видимость, поэтому удобнее использовать небольшой подводный арбалет. Его хорошая маневренность помогает оперативно реагировать на изменения обстановки. Простая конструкция обеспечивает долгий срок службы при минимальном уходе.</p>

<p><br />
Для того чтобы проконсультироваться с нашим менеджером, звоните по телефону 8 (800) 250-99-30. Если вы уже знаете, какой подводный арбалет или ружье купить, сделайте заказ онлайн.</p>

<p>Будьте в курсе самых выгодных цен &ndash; подпишитесь на нашу рассылку с акциями и спецпредложениями.</p>
','foto' => 'eb9ce683c19fb7c88585b5dfb75acf15.jpg','sort' => '10','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '59','title' => 'Гарпуны,  трезубцы, лини, куканы, комплектующие','cities' => '','code' => 'ДПАСН11','seo_url' => 'garpuny---trezubcy--lini--kukany--komplektuyuschie','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '840a29129fbc3aa87de2871f8effb348.jpg','sort' => '9','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '60','title' => 'Ножи и инструменты','cities' => '','code' => 'ДПАСН12','seo_url' => 'nozhi-i-instrumenty','metatitle' => 'Ножи и инструменты','description' => '','keywords' => '','content' => '','foto' => 'b910954754991e974c4b94c55c39ee42.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '61','title' => 'Грузовые пояса, грузы','cities' => '','code' => 'ДПАСН13','seo_url' => 'gruzovye-poyasa--gruzy','metatitle' => 'Грузовые пояса, грузы','description' => '','keywords' => '','content' => '','foto' => 'd876baee55a2c46f453c476c20332929.jpg','sort' => '14','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '63','title' => 'Сумки','cities' => '','code' => 'ДПАСН15','seo_url' => 'sumki','metatitle' => 'Сумки','description' => '','keywords' => '','content' => '','foto' => '4ddc1fd05c4560a1c4ae59d604affd1f.jpg','sort' => '13','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '64','title' => 'Фонари подводные','cities' => '','code' => 'ДПАСН16','seo_url' => 'fonari-podvodnye','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'b03a4e68b5def4228e19f0a0e54ade91.jpg','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '65','title' => 'Сопутствующие товары, разное','cities' => '','code' => 'ДПАСН17','seo_url' => 'soputstvuyuschie-tovary--raznoe','metatitle' => 'Сопутствующие товары, разное для дайвинга купить по низкой цене с доставкой','description' => 'Широкий ассортимент и доступные цены на Сопутствующие товары для дайвинга в интернет-магазине. Купить Сопутствующие товары для дайвинга с доставкой','keywords' => '','content' => '','foto' => 'b72f34a7ebd20be8a0c787a623507cea.jpg','sort' => '15','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '66','title' => 'Плавание','cities' => '','code' => 'ПЛВНЕ','seo_url' => 'plavanie','metatitle' => 'Плавание','description' => '','keywords' => '','content' => '','foto' => '01ac0ed460356dcb15e5600525684205.jpg','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '67','title' => 'Купальники взрослые','cities' => '','code' => 'ПЛВНЕ01','seo_url' => 'kupalniki-vzroslye','metatitle' => 'Купальники взрослые','description' => '','keywords' => '','content' => '','foto' => '9bbecff148da2246b09166b1de0330a2.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '68','title' => 'Купальники детские','cities' => '','code' => 'ПЛВНЕ02','seo_url' => 'kupalniki-detskie','metatitle' => 'Купальники детские','description' => '','keywords' => '','content' => '','foto' => 'c55af05548afb5c158d2db336934ac78.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '69','title' => 'Плавки взрослые','cities' => '','code' => 'ПЛВНЕ03','seo_url' => 'plavki-vzroslye','metatitle' => 'Плавки взрослые','description' => '','keywords' => '','content' => '','foto' => '7785c921316d423ba8918d828db10410.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '70','title' => 'Плавки детские','cities' => '','code' => 'ПЛВНЕ04','seo_url' => 'plavki-detskie','metatitle' => 'Плавки детские','description' => '','keywords' => '','content' => '','foto' => '2dd48f69467452cfd523b90e682a26ab.jpg','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '71','title' => 'Обувь','cities' => '','code' => 'ПЛВНЕ05','seo_url' => 'obuv','metatitle' => 'Обувь','description' => '','keywords' => '','content' => '','foto' => '861b4937644511ef6035eb794ad04a45.jpg','sort' => '8','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '72','title' => 'Очки','cities' => '','code' => 'ПЛВНЕ06','seo_url' => 'OchkiPlav','metatitle' => 'Очки','description' => '','keywords' => '','content' => '','foto' => '2bbf57da8740f93a55cbcd640f5d3bcb.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '73','title' => 'Шапочки','cities' => '','code' => 'ПЛВНЕ07','seo_url' => 'shapochki','metatitle' => 'Шапочки','description' => '','keywords' => '','content' => '','foto' => 'b6942abe5becbd20081264973140a649.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '74','title' => 'Ласты тренировочные','cities' => '','code' => 'ПЛВНЕ08','seo_url' => 'lasty-trenirovochnye','metatitle' => 'Ласты тренировочные','description' => '','keywords' => '','content' => '','foto' => '448e3f056cf0d89dc66b227cc00e60cb.jpg','sort' => '7','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '75','title' => 'Сопутствующие товары','cities' => '','code' => 'ПЛВНЕ09','seo_url' => 'soputstvuyuschie-tovary-water','metatitle' => 'Сопутствующие товары для плавания купить по низкой цене','description' => 'Широкий ассортимент и доступные цены на Сопутствующие товары для плавания в интернет-магазине. Купить Сопутствующие товары для плавания с доставкой','keywords' => '','content' => '','foto' => 'ed383de3c5c2fd8054be9192c2eeabd3.jpg','sort' => '9','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '76','title' => 'Аквафитнес','cities' => '','code' => 'АКВАФ','seo_url' => 'akvafitnes','metatitle' => 'Аквафитнес','description' => '','keywords' => '','content' => '','foto' => '0f290f1143597ae43de23cee2a3062a4.jpg','sort' => '7','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '77','title' => 'Гантели, штанги, палки','cities' => '','code' => 'АКВАФ01','seo_url' => 'ganteli--shtangi--palki','metatitle' => 'Гантели, штанги, палки','description' => '','keywords' => '','content' => '','foto' => '2ad02e7587dd1914c928712373aba511.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '78','title' => 'Обувь, перчатки','cities' => '','code' => 'АКВАФ02','seo_url' => 'obuv--perchatki','metatitle' => 'Обувь, перчатки','description' => '','keywords' => '','content' => '','foto' => '9870af284ef4fee6b9071b60f9db9476.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '79','title' => 'Пояса, утяжелители','cities' => '','code' => 'АКВАФ03','seo_url' => 'poyasa--utyazheliteli','metatitle' => 'Пояса, утяжелители','description' => '','keywords' => '','content' => '','foto' => '6ff58f190ea25e76b3942e0812d19a45.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '80','title' => 'Водный спорт и отдых на воде','cities' => '','code' => 'ВОДСП','seo_url' => 'vodnyy-sport-i-otdyh-na-vode','metatitle' => 'Водный спорт и отдых на воде','description' => '','keywords' => '','content' => '','foto' => 'fd90a5801f660e5bcbbe3a6a239c3a7d.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '81','title' => 'Круги буксируемые','cities' => '','code' => 'ВОДСП01','seo_url' => 'krugi-buksiruemye','metatitle' => 'Круги буксируемые','description' => '','keywords' => '','content' => '','foto' => 'bf408ac0672a5d6eb05563833ecaec6e.jpg','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '82','title' => 'Лыжи водные','cities' => '','code' => 'ВОДСП02','seo_url' => 'lyzhi-vodnye','metatitle' => 'Водные лыжи купить по низкой цене с доставкой','description' => 'Широкий выбор и доступные цены на водные лыжи в интернет-магазине. Купить подходящие водные лыжи с доставкой','keywords' => 'водные лыжи, купить водные лыжи, водные лыжи цена, водные лыжи {City}','content' => '<p>Катание на водных лыжах &ndash; это увлекательное занятие, которое пользуется популярностью у любителей экстремального отдыха. В нашем каталоге представлены современные модели водных лыж для любителей и профессионалов.</p>

<h2>Снаряжение и особенности</h2>

<p>Выбирая водные лыжи, следует заранее определиться со стилем катания. Существует три самых популярных направления:</p>

<ol>
	<li>Прыжки с трамплина;</li>
	<li>Слалом;</li>
	<li>Фигурное катание.</li>
</ol>

<p>Начинающим спортсменам рекомендуют приобретать фигурные парные лыжи. Их выбирают с учетом роста и веса человека, при этом крепление можно отрегулировать под любой размер ноги.</p>

<p>Также водные лыжи различаются по длине, ширине, форме и материалу. Детские модели часто оснащаются специальной съемной планкой, которая облегчает процесс обучения.</p>

<p>Снаряд станет отличным подарком и порадует каждого любителя экстремальных видов спорта и активного отдыха.</p>

<h2>Продажа и доставка</h2>

<p>В нашем <a href="/">интернет-магазине</a> вы найдете широкий ассортимент товаров для охоты, рыбалки, туризма и спорта. Если вы хотите получить подробную консультацию, свяжитесь с нашим менеджером.</p>

<p>Для того чтобы купить водные лыжи по низкой цене, заказать оперативную <a href="/delivery/">доставку</a> в {City}, оформите покупку на сайте или позвоните по телефону: 8 (800) 250-99-30.</p>
','foto' => 'a9119fd90e5ee344d432b2254a4e48af.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '83','title' => 'Ниборды','cities' => '','code' => 'ВОДСП03','seo_url' => 'nibordy','metatitle' => 'Ниборды','description' => '','keywords' => '','content' => '','foto' => 'b761c395092f7ea48547b449b62cc67c.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '84','title' => 'Вейкборды','cities' => '','code' => 'ВОДСП04','seo_url' => 'veykbordy','metatitle' => '','description' => '','keywords' => 'вейкборды, вейкборды купить, вейкборд, вейкборд цена, вейкборды {City}','content' => '<p>Вейкбординг &ndash; сравнительно новый экстремальный вид спорта, объединивший акробатику, прыжки и водный слалом. В отличие от сноубординга, для занятий нужны катер и водоем.</p>

<p>В интернет-магазине <a href="/">{site}</a> представлен большой ассортимент досок для вейкбординга и вейксёрфа. Мы предлагаем только качественные вейкборды известных и проверенных торговых марок.</p>

<h2>Тонкости выбора</h2>

<p>Приобретая это снаряжение, необходимо учесть его характеристики и стиль катания:</p>

<ul>
	<li>Длина. Выбирается в зависимости от веса спортсмена и предпочитаемого стиля;</li>
	<li>Рокер (прогиб доски). В зависимости от целей использования может понадобиться плавный, гибридный, 3-ступенчатый вейкборд или с рокером в форме кэмбер;</li>
	<li>Вес и материал. Чем легче и прочнее доска &ndash; тем лучше;</li>
	<li>Жесткость доски и толщина. Имеют важное значение при выполнении трюков;</li>
	<li>Геометрия дна, форма, наличие плавников;</li>
	<li>Скользяк. Материал, которым покрыто дно вейкборда.</li>
</ul>

<p>Если вам трудно самостоятельно выбрать подходящую модель, обратитесь за помощью к консультанту <a href="/">интернет-магазина</a> по телефону 8 (800) 250-99-30 &ndash; звонок для жителей России бесплатный.</p>

<p><strong>Чтобы купить снаряжение по выгодной цене с доставкой в {inCity} в несколько кликов, просто добавьте товар в корзину.</strong></p>
','foto' => 'fa02acbbc4aa031047117e738ac213ed.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '85','title' => 'Виндсерфинг и вейксерфинг','cities' => '','code' => 'ВОДСП05','seo_url' => 'vindserfing-i-veykserfing','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'bbaf82a0209153e1ecceafeaa2668c9f.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '86','title' => 'Фалы, крепления, рукоятки','cities' => '','code' => 'ВОДСП06','seo_url' => 'faly--krepleniya--rukoyatki','metatitle' => 'Фалы, крепления, рукоятки','description' => '','keywords' => '','content' => '','foto' => '6c8abdc5a05f0ea2cbde17bce18b9638.jpg','sort' => '7','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '87','title' => 'Жилеты спасательные','cities' => '','code' => 'ВОДСП07','seo_url' => 'zhilety-spasatelnye','metatitle' => 'Жилеты спасательные','description' => '','keywords' => '','content' => '','foto' => '81fa9eda61f68dbd0a3c086ec0370a44.jpg','sort' => '9','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '88','title' => 'Гидромайки, гидрошорты, перчатки, ботинки','cities' => '','code' => 'ВОДСП08','seo_url' => 'gidromayki--gidroshorty--perchatki--botinki','metatitle' => 'Гидрокостюмы, перчатки, ботинки','description' => '','keywords' => '','content' => '','foto' => '480e3f4fa573e146e9f702d2f777ddc3.jpg','sort' => '8','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '89','title' => 'Надувные игрушки, матрасы','cities' => '','code' => 'ВОДСП09','seo_url' => 'naduvnye-igrushki--matrasy','metatitle' => 'Надувные игрушки, матрасы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '11','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '90','title' => 'Сопутствующие товары','cities' => '','code' => 'ВОДСП10','seo_url' => 'soputstvuyuschie-tovary-water1','metatitle' => 'Сопутствующие товары для отдыха на воде купить по низкой цене','description' => 'Широкий ассортимент и доступные цены на Сопутствующие товары для отдыха на воде в интернет-магазине. Купить Сопутствующие товары для отдыха на воде с доставкой','keywords' => '','content' => '','foto' => 'c955db6df060cea7dad6b436fdc0b0e4.jpg','sort' => '12','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '91','title' => 'Беговые лыжи','cities' => '','code' => 'БЕГЛЫ','seo_url' => 'begovye-lyzhi','metatitle' => 'Беговые лыжи','description' => '','keywords' => '','content' => '','foto' => '172f4620ab1f4a4eeec9a698cffdaebc.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '92','title' => 'Лыжи беговые, комплекты','cities' => '','code' => 'БЕГЛЫ01','seo_url' => 'lyzhi-begovye--komplekty','metatitle' => 'Купить беговые лыжи в интернет магазине','description' => 'Купить качественные беговые лыжи вы можете в нашем интернет магазине. Доступные цены и доставка на комплекты беговых лыж с доставкой','keywords' => 'лыжи купить, лыжи купить в {inCity}, магазин купить лыжи, беговые лыжи, магазин лыж, лыжи цена, купить беговые лыжи','content' => '<p>Хотите купить беговые лыжи в {inCity}, но не знаете, где лучше это сделать? Наш интернет-магазин всегда готов порадовать вас широким ассортиментом продукции от наиболее известных и зарекомендовавших себя наилучшим образом производителей.</p>

<h2><strong>Типы беговых лыж</strong></h2>

<p>Существуют различные типы беговых лыж. И это не &laquo;мужские беговые лыжи&raquo; и &laquo;женские беговые лыжи&raquo;, как вы могли бы подумать. Выделяют три вида лыж: для классического бега, для конькового хода, а также универсальные лыжи, пригодные для обоих стилей катания. Сегодня вы можете купить в интернет-магазина лыжи обоих типов, выбрав из большого количества наименований.</p>

<p>Коньковые лыжи предназначены для катания по гладкой и расчищенной трассе. Название конькового стиля происходит от техники катания, напоминающей бег на коньках. Беговые лыжи превышают по длине коньковые, они предназначены для езды по специально лыжне, а сама техника классического хода существенно отличается &ndash; движение осуществляется за счет отталкивания палками, а ногами лыжник лишь продолжает движение в заданном направлении.</p>

<p>Комбинированные лыжи обладают усредненными характеристиками и отлично подойдут для любителей, которые могут во время катания чередовать манеру езды.</p>

<p>Пару слов стоит сказать и стоимости лыж Цена, как правило, зависит от марки-производителя и рабочих характеристик. Профессиональные модели, разумеется, стоят намного дороже любительских, однако, если вы только начинаете заниматься зимними видами спорта, вы вполне можете начать свое знакомство с ними с недорогой модели, а потом, по мере овладения навыками катания, обновить свой &laquo;лыжный парк&raquo; более совершенной экипировкой.</p>

<h2><strong>Купите беговые лыжи у нас!</strong></h2>

<p>Если вы хотите недорого купить беговые лыжи, вы можете обратить внимание на широкий ассортимент продукции, представленный в нашем каталоге. Мы предлагаем вам только самые лучшие товары по выгодной стоимости. К вашим услугам удобная система поиска, которая поможет вам быстро отыскать среди нашего многообразия все необходимое.&nbsp; Всегда имеется возможность согласовать доставку на удобный адрес. По любым вопросам вы можете позвонить нам и получить подробную консультацию!</p>
','foto' => 'c6268490b1567aa464b483c316b15722.jpg','sort' => '1','top_bot' => '2','short_title' => '','show_main' => '0'),
  array('id' => '93','title' => 'Ботинки для беговых лыж','cities' => '','code' => 'БЕГЛЫ02','seo_url' => 'botinki-dlya-begovyh-lyzh','metatitle' => 'Ботинки для беговых лыж','description' => '','keywords' => '','content' => '','foto' => '1a2a5563b2a4276345231f0d91fc9355.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '94','title' => 'Крепления для беговых лыж','cities' => '','code' => 'БЕГЛЫ03','seo_url' => 'krepleniya-dlya-begovyh-lyzh','metatitle' => 'Купить крепления для беговых лыж типа SNS и NNN по низкой цене с доставкой','description' => 'На сайте представлен широкий ассортимент креплений типа SNS и NNN от известных производителей, купить которые Вы можете в интернет магазине по низкой цене с доставкой','keywords' => '','content' => '<h2>Крепления для беговых лыж</h2>

<p>Крепление для лыжных ботинок нужно выбирать со всей тщательностью. Вы, наверняка, сами понимаете, что чем более качественное крепление вы купите, тем удобнее вам будет кататься. Кроме того, сведен к минимум риск получения травмы.</p>

<p>Если вы хотите купить лыжные крепления в {inCity}, мы будем рады видеть вас на сайте нашего интернет-магазина, где вы гарантированно найдете все необходимое. Большинство современных креплений одинаково хорошо подходят и новичкам, и профессионалам. Да и специалисты рекомендуют начинать освоение лыж все-таки с максимально качественной экипировки.</p>

<h2>NNN</h2>

<p>Один из хороших вариантов &ndash; это купить лыжные крепление NNN. Данные крепления &ndash; это изделие, разработанное и произведенное норвежской компанией Rottefella. Изделие весьма удобно, оно имеет резиновые упоры для передней части ботинка. Жесткость креплений лучше подбирать со специалистом, либо, если вы и сами уже неплохо катаетесь, подбирайте его под свой стиль и манеру езды. На нашем сайте вы можете купить крепления для беговых лыж NNN по выгодной цене.</p>

<h2>SNS</h2>

<p>Также можно купить крепления для беговых лыж SNS &ndash; продукция этой французской марки известна и пользуется большой популярностью в Европе, также она отлично известна и в России. Фиксация ботинка происходит на продольной направляющей, также имеющей резиновый упор для ботинка. Лыжные крепления SNS имеют две модификации: Pilot и Profil. Первая из них неплохо подойдет для конькового хода, вторая абсолютно универсальная и подойдет для любого стиля езды. Многие известные производители беговых лыж отдают предпочтение этой марке.</p>

<h2>Fischer</h2>

<p>Данная марка обладает отличной узнаваемостью даже среди далеких от зимнего спорта людей, что не удивительно, ведь помимо лыжной амуниции под ней выпускаются товары и для других видов зимнего отдыха. Так что купить лыжные крепления Фишер &ndash; это самый очевидный вариант. Вариант весьма неплохой &ndash; качество данной продукции очень высоко и давно стало визитной карточкой марки.</p>

<h2>Купите крепления для беговых лыж у нас!</h2>

<p>Наш интернет-магазин всегда готов порадовать своих покупателей выгодными ценами на крепления для беговых лыж и другую продукцию. Вы всегда можете позвонить нам по любым вопросам и получить подробную консультацию!</p>
','foto' => 'ffd6e163f727274b4abd4efb4c017382.jpg','sort' => '3','top_bot' => '2','short_title' => '','show_main' => '0'),
  array('id' => '95','title' => 'Палки для беговых лыж','cities' => '','code' => 'БЕГЛЫ04','seo_url' => 'palki-dlya-begovyh-lyzh','metatitle' => 'Купить палки для беговых лыж по низкой цене с доставкой','description' => 'На сайте представлены лыжные палки, купить которые Вы можете по низкой цене в интернет-магазине с доставкой','keywords' => '','content' => '<h2>Палки для беговых лыж</h2>

<p>В нашем интернет-магазине вы всегда можете купить палки для беговых лыж от ведущих отечественных и зарубежных производителей по выгодным ценам. Вы всегда можете рассчитывать на высокое качество продукции, а также на внимательный сервис и оперативное выполнение любых заказов.</p>

<p>Прежде чем купить лыжные палки, необходимо кое-что узнать о том, чем руководствоваться при их выборе. Палки наряду с самими лыжами являются одними из самых важных элементов экипировки спортсмена, обеспечивая для него комфорт и безопасность приезде.</p>

<h2>Как выбрать лыжные палки?</h2>

<p>Конечно же, палки для лыж нужно выбирать по длине. Современные палки производятся из легких, прочных и практичных материалов, поэтому вопрос веса остро не стоит. Кроме того, они часто оснащены различными приспособления, служащими для удобства лыжника. А вот длину нужно подбирать сразу &ndash; палки не регулируются. Слишком большая длина чревата тем, что вам придется, толкаясь, высоко поднимать руки, а значит, они будут уставать, так и не добившись необходимого импульса при катании. Слишком короткие палки лишат вас необходимой опоры.</p>

<p>Чтобы определить оптимальную длину, сожмите палку под стопором, предварительно перевернув ее, а затем прижмите локоть к телу. Низ кулака в сжатом положении должен располагаться на уровне талии, а плечо и предплечье должны образовывать прямой угол.</p>

<p>Нужно помнить, что палки могут иметь прямую или искривленную форму. Первые подойдут и профессионалам, и новичкам, а вот вторые используются уже опытными спортсменами, преимущественно в горнолыжном спорте.</p>

<p>Древка палок чаще всего выполняют из алюминия, который имеет маленький вес, но в то же время, достаточно прочен, чтобы выдерживать любые ошибки новичка. Углепластик или композит может обломиться даже поле небольшого надреза кантом лыжи.</p>

<p>Наконечник и кольца призваны давать лыжнику необходимую опору при движении. Чем более рыхлый снег, тем меньшего диаметра кольца вам понадобятся. Ремешок служит для удобства лыжника и помогает не потерять палки.</p>

<h2>Купите лыжные палки у нас!</h2>

<p>Если вы хотите купить лыжные палки по одним из самых выгодных цен в {inCity}, вы всегда можете сделать этой в нашем интернет-магазине. Звоните или пишите нам по любым вопросам!</p>
','foto' => '76c4e40270fbfee094dbef2648e6b2a5.jpg','sort' => '4','top_bot' => '2','short_title' => '','show_main' => '0'),
  array('id' => '96','title' => 'Смазки, инструменты','cities' => '','code' => 'БЕГЛЫ05','seo_url' => 'smazki--instrumenty','metatitle' => 'Смазки, инструменты','description' => '','keywords' => '','content' => '','foto' => '3e1eac4be04d45988b84dc4571255c48.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '97','title' => 'Чехлы, аксессуары','cities' => '','code' => 'БЕГЛЫ06','seo_url' => 'chehly--aksessuary','metatitle' => 'Чехлы, аксессуары','description' => '','keywords' => '','content' => '','foto' => 'd789660bd6b9e5d321b349e97f32fe7f.jpg','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '98','title' => 'Горные лыжи','cities' => '','code' => 'ГОРЛЫ','seo_url' => 'gornye-lyzhi','metatitle' => 'Лыжи купить горные по доступным ценам с доставкой','description' => 'Широкий ассортимент горных лыж в интернет-магазине по доступным ценам. Купите отличные лыжи горные с доставкой','keywords' => '','content' => '<p>Интернет-магазин <a href="/">&laquo;Ordvor.ru&raquo;</a> в {inCity} предлагает любителям зимнего отдыха и активного образа жизни купить горные лыжи по выгодным ценам.</p>

<p>Лыжный спорт всегда пользовался в нашей стране большой популярностью. Именно поэтому лыжи и сопутствующее снаряжение входят в ряд самых востребованных товаров в туристических и спортивных магазинах. И благодаря возможностям интернет-торговли в последние годы приобретение качественной экипировки профессионального и полупрофессионального уровня стало намного проще.</p>

<p>В нашем <a href="/catalog/">каталоге</a> представлена продукция от известных отечественных и зарубежных брендов. У нас вы сможете выбрать и приобрести:</p>

<ul>
	<li><a href="/catalog/lyzhi_gornye/">Лыжи</a></li>
	<li><a href="/catalog/botinki_gornolyzhnye/">Ботинки</a></li>
	<li><a href="/catalog/palki_gornolyzhnye/">Палки</a></li>
	<li><a href="/catalog/shlema_gornolyzhnye/">Шлемы</a>, щитки и другую защиту</li>
	<li>Лыжную оптику и аксессуары</li>
	<li><a href="/catalog/chekhly_sumki/">Чехлы</a> для транспортировки и хранения снаряжения</li>
</ul>

<h2>Почему стоит обратиться к нам?</h2>

<p>Удобство совершения покупок для клиентов &ndash; приоритет нашей компании:</p>

<ul>
	<li>Понятный интерфейс сайта и фильтр, который позволит отсортировать товары по производителю и цене.</li>
	<li>Оперативная комплектация заказов благодаря собственному складу.</li>
	<li>Выгодные цены и регулярные акции.</li>
	<li><a href="/delivery/">Доставка</a> в любой город России.</li>
</ul>

<p>Совершайте покупку прямо на {site} или получите консультацию по бесплатному телефону 8 (800) 250-99-30.</p>
','foto' => '276bd6c549f5634759570a2d1155d737.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '99','title' => 'Лыжи горные','cities' => '','code' => 'ГОРЛЫ01','seo_url' => 'lyzhi-gornye','metatitle' => 'Купить горные лыжи Rossignol по низкой цене с доставкой','description' => 'На сайте представлены горные лыжи производителя Rossignol, купить которые Вы можете по низкой цене в интернет-магазине с доставкой','keywords' => '','content' => '<h2>Горные лыжи</h2>

<p>Если вы хотите купить горные лыжи в {inCity}, но не знаете, где это лучше сделать, вы всегда можете обратить внимание на широкий ассортимент самой разнообразной горнолыжной экипировки, представленный в каталоге нашего интернет-магазина по самым выгодным ценам.</p>

<h2>&nbsp;Как правильно выбрать горные лыжи?</h2>

<p>Горнолыжный спорт во всех аспектах имеет свою специфику. Касается это, разумеется, и подбора экипировки. Самый простой способ выбирать лыжи, а точнее, самый главный момент, на который стоит обратить внимание в первую очередь &ndash; это их длина. В зависимости от вашей манеры и стиля катания, подбираются лыжи разной длины. Чем они длиннее, тем устойчивее будет скольжение, чем они короче, тем более маневренным будет ваше катание. У длинных лыж также можно отметить такие достоинства, как:</p>

<ul>
	<li>Удобство при катании на участках с высоким снегом</li>
	<li>Стабильное скольжение и возможность легко сбросить скорость</li>
	<li>Удобство при спуске по широким трассам</li>
</ul>

<p>В универсальном виде правило подбора длины выглядит следующим образом:</p>

<ul>
	<li>Для фрирайдовых лыж, нужно прибавить 10 см к вашему росту, и вы получите искомую величину.</li>
	<li>Универсальные лыжи должны быть на 10 см короче, чем ваш рост</li>
	<li>Карвинговые выбирать несколько сложнее &ndash; там нужно отнять от 5 до 20 см в зависимости от склонов.</li>
</ul>

<p>Ширина подбирается следующим образом. Чем шире лыжи, тем проще ими управлять. Поэтому для новичков широкие модели рекомендованы из-за своей устойчивости на невысокой скорости. По мере овладения техникой катания вы сможете взять себе более узкие лыжи, позволяющие легче проходить неровные участки трассы, а также обеспечивающие большую маневренность при прохождении извилистых трасс.</p>

<h2>Купите горные лыжи в нашем интернет-магазине!</h2>

<p>У нас вы можете приобрести лыжи, выбрав их из широкого ассортимента продукции. К примеру, вы можете купить горные лыжи Rossignol или купить детские горные лыжи, если вы хотите научить своего ребенка катанию с самых ранних лет по рекордно низкой стоимости. Цены на горные лыжи в нашем магазине &ndash; одни из самых низких в {inCity}.</p>
','foto' => 'a937daa7bb7dfd8b0c8dceb4deb83215.png','sort' => '1','top_bot' => '2','short_title' => '','show_main' => '0'),
  array('id' => '100','title' => 'Ботинки горнолыжные','cities' => '','code' => 'ГОРЛЫ02','seo_url' => 'botinki-gornolyzhnye','metatitle' => 'Ботинки горнолыжные','description' => '','keywords' => '','content' => '','foto' => 'c4b7533866359a4b471839c3ce652f3d.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '101','title' => 'Крепления горнолыжные','cities' => '','code' => 'ГОРЛЫ03','seo_url' => 'krepleniya-gornolyzhnye','metatitle' => 'Крепления горнолыжные','description' => '','keywords' => '','content' => '','foto' => 'b314bbb6e9e010c4fa255bbcf9a2daf6.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '102','title' => 'Палки горнолыжные','cities' => '','code' => 'ГОРЛЫ04','seo_url' => 'palki-gornolyzhnye','metatitle' => 'Палки горнолыжные','description' => '','keywords' => '','content' => '','foto' => '1e48562d16f9b03d9071baed03f2a942.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '103','title' => 'Смазки, аксессуары, инструменты','cities' => '','code' => 'ГОРЛЫ05','seo_url' => 'smazki--aksessuary--instrumenty','metatitle' => 'Смазки, аксессуары, инструменты','description' => '','keywords' => '','content' => '','foto' => '','sort' => '9','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '104','title' => 'Чехлы, сумки','cities' => '','code' => 'ГОРЛЫ06','seo_url' => 'chehly--sumki','metatitle' => 'Чехлы, сумки','description' => '','keywords' => '','content' => '','foto' => '8395e5b4a93a7c067ce4a82f837fec09.jpg','sort' => '10','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '105','title' => 'Шлема горнолыжные','cities' => '','code' => 'ГОРЛЫ07','seo_url' => 'shlema-gornolyzhnye','metatitle' => 'Шлема горнолыжные','description' => '','keywords' => '','content' => '','foto' => 'c50d967ac686eb36cc8f34452eb1e160.jpg','sort' => '7','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '106','title' => 'Маски горнолыжные','cities' => '','code' => 'ГОРЛЫ08','seo_url' => 'maski-gornolyzhnye','metatitle' => 'Маски горнолыжные','description' => '','keywords' => '','content' => '','foto' => '154f4e8000c5a022b15d9ed99c44d30b.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '107','title' => 'Сноуборды','cities' => '','code' => 'СНОБД','seo_url' => 'snoubordy','metatitle' => 'Сноуборды','description' => '','keywords' => '','content' => '<p>Интернет-магазин <a href="/">ORDVOR.RU</a> предлагает широкий ассортимент для зимних видов спорта, в том числе сноуборды. В каталоге вы найдете не только яркие доски известных производителей, но и сопутствующее снаряжение.</p>

<h2>Доски для каждого</h2>

<p>Важно выбрать снаряжение, которое будет приносить удовольствие и обеспечивать комфорт. Учитываются&nbsp; в первую очередь физические параметры человека. Обычно доска подбирается по росту: она должна доставать до носа. Рекомендуемый вес указан в характеристике товара.</p>

<p>Мы предлагаем доски как для универсального катания, так и других стилей: слалом, фрирайд, фристайл. В каталоге большой выбор сноубордов с оригинальным дизайном марок Burton, ROSSIGNOL, Black Fire и др для мужчин, женщин и детей.</p>

<p>У нас вы найдете не только сноуборды, но и различные виды дополнительной экипировки:</p>

<ul>
	<li>ботинки;</li>
	<li>крепления;</li>
	<li>маски и аксессуары к ним;</li>
	<li>шлемы;</li>
	<li>защита.</li>
</ul>

<p>Нельзя пренебрегать безопасностью, даже если вы опытный райдер. Для детей и начинающих пригодятся шлем, маска, шорты и защита спины.</p>

<p>Чтобы купить спортивное снаряжение по выгодным ценам и заказать <a href="/delivery/">доставку</a> в {City}, зарегистрируйтесь и оформите заказ онлайн. Остались вопросы?&nbsp; Звоните 8 (800) 250-99-30.</p>
','foto' => '6c5234adeea608c6b5b0e7b486afd7e5.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '108','title' => 'Сноуборд доски','cities' => '','code' => 'СНОБД01','seo_url' => 'snoubord-doski','metatitle' => 'Сноуборды, купить по низкой цене с доставкой','description' => 'Вы можете купить женские и мужские сноуборды по низкой цене, а также аксессуары к ним в нашем интернет гипермаркете. Доставка ','keywords' => 'сноуборды купить, сноуборд, сноуборд женский, магазин сноубордов,','content' => '<p><span style="font-family:tahoma,geneva,sans-serif;">Доска для сноуборда &ndash; это определенно один из самых воcтребованных видов спортивного инвентаря. Едва придя к нам с Запада, сноуборд стал поистине массовым видом спорта в России, благо снежных вершин, идеально подходящих для того, чтобы их покорять на борде у нас &ndash; масса. По обе стороны Урала, а также в ближайших странах бывшего СНГ успешно функционируют горнолыжные курорты, куда постоянно съезжаются желающие пощекотать себе нервы, приобщиться к этому замечательному зимнему виду спорта, да и просто отдохнуть.</span></p>

<p><span style="font-family:tahoma,geneva,sans-serif;">Наш интернет-магазин сноубордов и другого оборудования для зимнего спорта предлагает вам купить доски и все сопутствующие товары по выгодным ценам.</span></p>

<h2><span style="font-family:tahoma,geneva,sans-serif;"><strong>Как выбрать доску для начинающего сноубордиста?</strong></span></h2>

<p><span style="font-family:tahoma,geneva,sans-serif;">В {inCity} масса магазинов, предлагающих сноуборды, горные лыжи и другие товары для зимнего спорта, однако среди многообразия товаров достаточно нетрудно потеряться, особенно, если вы только открываете для себя волшебный мир зимнего отдыха и спорта.</span></p>

<p><span style="font-family:tahoma,geneva,sans-serif;">По сути, разницы между понятиями &laquo;купить мужской сноуборд&raquo; и &laquo;купить женский сноуборд&raquo; нет практически никакой. Отличаются они прежде всего габаритами. А вот подобрать доску, которая подойдет идеально под ваш рост, будет удобна и маневренна &ndash; тут нужно постараться. К счастью, если несколько способов приобрести подходящий сноуборд, даже не разбираясь в них. В некоторых магазинах, включая и наш, товары для начинающих выделены в отдельную категорию. Доски, представленные в ней, мягче, но даже на них вы вполне сможете выполнить простейшие технические элементы. Длину сноуборда стоит подбирать по росту &ndash; в стоячем положении он должен доставать вам до носа. Для ширины тоже есть универсальный критерий &ndash; носки и пятки не должны &laquo;свисать&raquo; за край доски. Также важно подобрать доску по весу катающегося. Если вы только решили попробовать зимнее катание, вам вполне хватить этих параметров выбора. Уже позже, когда вы освоите азы, вы сможете выбрать доску, опираясь на собственные сформировавшиеся предпочтения.</span></p>

<p><span style="font-family:tahoma,geneva,sans-serif;">Пару слов также стоит сказать о детских моделях. Так, например, если вы хотите купить детский сноуборд, у нас есть специальные модели для подростков &ndash; их стоит выбирать, также основываясь на росто-весовых параметрах.</span></p>

<h2><span style="font-family:tahoma,geneva,sans-serif;"><strong>Купите сноуборд у нас!</strong></span></h2>

<p><span style="font-family:tahoma,geneva,sans-serif;">Наш интернет-магазин сноубордов в {inCity} предлагает вам выгодные цены на всю продукцию, представленную на сайте. По любым вопросам вы всегда можете позвонить или написать нам!</span></p>
','foto' => '8ddfa1db457f9b7d8a4371077d7c159f.jpg','sort' => '1','top_bot' => '2','short_title' => '','show_main' => '0'),
  array('id' => '109','title' => 'Ботинки сноубордические','cities' => '','code' => 'СНОБД02','seo_url' => 'botinki-snoubordicheskie','metatitle' => 'Купить ботинки для сноуборда по низкой цене с доставкой','description' => 'На сайте представлен широкий выбор сноубордических ботинок, купить которые Вы можете по низкой цене в интернет-магазине с доставкой','keywords' => '','content' => '<p>Если вы хотите купить ботинки для сноуборда в {inCity}, но не знаете, где лучше это сделать, вы всегда можете обратить свое внимание на ассортимент нашего интернет-магазина. Трудно переоценить то, какую важность имеют сноубордические ботинки для приятного и безопасного катания.</p>

<p>Начинать приобретение комплекта снаряжения для зимних поездок на горнолыжные курорты стоит именно с ботинок, поскольку в противном случае вы никогда не сможете нормально научиться кататься, кроме того, это может быть весьма опасно для здоровья и даже жизни. Если же вы подберете ботинки, которые подойдут вам идеально, вы не только получите массу удовольствия, но и сможете намного быстрее освоить все необходимые технические элементы.</p>

<p>Существует целый ряд критериев, которые нужно учесть, если вы пришли в магазин, чтобы купить сноубордические ботинки. К ним относятся: жесткость, шнуровка, удобство внутреннего сапога и стельки, разумеется, размер и возможность термоформовки.</p>

<h2>Выбираем ботинки правильно</h2>

<p>Ботинки различаются по жесткости, чем жестче ботинок, тем лучше он передает усилие на доску, но чем он мягче, тем комфортнее. Чем более опытен райдет, тем более жесткий ботинок ему требуется.</p>

<p>Главное требование к шнуровке &ndash; максимальная фиксация ноги. Выделяют традиционную и быструю шнуровку. Первая позволяет более тщательно зафиксировать ногу, а вторая, исходя из названия, намного быстрее затягивается. Также существует шнуровка BOA, когда тонкие шнурки продеты в небольшие петли, а шнуровка регулируется специальным колесиком. Цены на сноубордические ботинки с разной шнуровкой также могут отличаться.</p>

<p>Предпочтительнее выбирать модели со съемным внутренним сапожком, так как его можно будет вынуть для просушки после катания. Стельку нужно выбирать так, чтобы она обеспечивала достаточную амортизацию и не мешала.</p>

<p>Что же до размера, то лучше всего примерить ботинки, однако, если вы покупаете обувь онлайн, измерьте стопу и посмотрите по таблице размеров, какой ботинок лучше всего подойдет.</p>
','foto' => 'c7dda6afcba13d358a2786480da2dcc9.jpg','sort' => '2','top_bot' => '2','short_title' => '','show_main' => '0'),
  array('id' => '110','title' => 'Крепления сноубордические','cities' => '','code' => 'СНОБД03','seo_url' => 'krepleniya-snoubordicheskie','metatitle' => 'Купить крепления для сноуборда по низкой цене в с доставкой','description' => 'На сайте представлен широкий выбор сноубордических креплений, купить которые Вы можете по низкой цене в интернет-магазине с доставкой','keywords' => '','content' => '<h2>Крепление для сноуборда</h2>

<p>Крепления для сноуборда &ndash; это один из важнейших компонентов спортивного инвентаря, как для начинающего, так и для опытного сноубордиста. То, насколько надежна фиксация ботинок в креплении, определяет не только то, насколько комфортным будет ваше катание, но и то, насколько оно будет безопасным. Однако из самых распространенных травм при катании на сноуборде &ndash; это недостаточно хорошо затянутое или просто некачественное крепление.</p>

<p>Если говорить о выборе креплений, стоит отметить, что их существует несколько разновидностей. Подбирать сноубордические крепления нужно только после того, как вы уже выбрали ботинки.</p>

<h2>Мягкие крепления</h2>

<p>Мягкие крепления &ndash; это практически классический вариант. Для них характерно наличие анатомической формы, разные платформы для левой и правой ноги, а также возможность регулировать угол наклона для хайбека. Реже встречаются крепления с возможность поворота хайбека. Замки оснащены специальным ремешком, который можно затянуть до удобного уровня, либо полностью расстегнуть, чтобы быстро и без проблем снять сноуборд.</p>

<h2>Крепления Step-In</h2>

<p>Такие сноубордические &nbsp;крепления появились относительно недавно. Удобство их заключается в том, что из можно застегнуть, не садясь и не нагибаясь, так же, как вы делаете это с горными лыжами. С такими креплениями намного проще садиться на подъемник и слазить с него. На Западе такие крепления уже очень популярны, набирают они популярность и в России.</p>

<p>Выбор типа в любом случае остается за вами, но если вы хотите купить крепления для сноуборда в {inCity} по выгодным ценам, вы всегда можете сделать это на сайте нашего интернет-магазина. Мы всегда готовы порадовать вас широким выбором продукции от самых известных производителей. При необходимости можно организовать доставку на удобный для вас адрес, либо вы сможете забрать вашу покупку самостоятельно.</p>
','foto' => 'a1c095d07aaaaa2652d231c41ba42158.jpg','sort' => '3','top_bot' => '2','short_title' => '','show_main' => '0'),
  array('id' => '111','title' => 'Инструменты, аксессуары','cities' => '','code' => 'СНОБД04','seo_url' => 'instrumenty--aksessuary','metatitle' => 'Инструменты, аксессуары','description' => '','keywords' => '','content' => '','foto' => '','sort' => '8','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '112','title' => 'Чехлы, сумки','cities' => '','code' => 'СНОБД05','seo_url' => 'chehly-sumki-dlya-snow','metatitle' => 'Чехлы, сумки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '9','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '113','title' => 'Шлемы сноубордические','cities' => '','code' => 'СНОБД06','seo_url' => 'shlema-snoubordicheskie','metatitle' => 'Шлемы сноубордические','description' => '','keywords' => '','content' => '','foto' => '4f971ff679e5a2d770c100aba8b50c96.jpg','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '114','title' => 'Маски сноубордические','cities' => '','code' => 'СНОБД07','seo_url' => 'maski-snoubordicheskie','metatitle' => 'Маски сноубордические','description' => '','keywords' => '','content' => '','foto' => '8c2006209389d49ebe01cd8318b829e6.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '115','title' => 'Защита для сноубордистов','cities' => '','code' => 'СНОБД08','seo_url' => 'zaschita-dlya-snoubordistov','metatitle' => 'Защита для сноубордистов','description' => '','keywords' => '','content' => '','foto' => '4a6960624cc487a9146d596be92b15e7.jpg','sort' => '7','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '116','title' => 'Коньки','cities' => '','code' => 'КОНЬК','seo_url' => 'konki','metatitle' => 'Коньки купить по доступным ценам с доставкой','description' => 'Широкий ассортимент и доступные цены на коньки в интернет-магазине. Купить качественные коньки с доставкой','keywords' => 'коньки купить, хоккейные коньки, фигурные коньки, купить коньки для хоккея, магазин коньков, коньки раздвижные, ледовые коньки','content' => '<p>Интернет-магазин &laquo;<a href="/">Ordvor.ru</a>&raquo; предлагает ледовые коньки по выгодным ценам. Представлены как отечественные модели, так и продукция известных зарубежных брендов: Graf, Fischer, Botas и др.</p>

<p>В нашем каталоге вы можете выбрать:</p>

<ul>
	<li><a href="/catalog/konki_khokkeynye/">Хоккейные коньки</a> для мужчин.</li>
	<li><a href="/catalog/konki_figurnye/">Фигурные коньки</a> для фитнеса и любительского катания.</li>
	<li><a href="/catalog/konki_razdvizhnye_dvukhpoloznye/">Раздвижные модели</a> &ndash; растут вместе с ногой ребенка и могут использоваться в течение нескольких лет.</li>
	<li>Двухполозные модели &ndash; удобны для самых маленьких фигуристов.</li>
</ul>

<p>Катание на коньках или игра в хоккей &ndash; любимые развлечения взрослых и детей. Крытые катки перевели этот досуг из ряда зимних в доступный круглогодично. Чтобы не зависеть от проката инвернтаря и отправляться на лед в любое время, стоит купить коньки для личного пользования.</p>

<h2>Почему стоит выбрать нас?</h2>

<p>На {site} обширный ассортимент товаров, который постоянно пополняется новыми позициями. Сеть магазинов &laquo;Ordvor.ru&raquo; успешно работает не только в {inCity}, но и в других городах России. Мы гарантируем нашим покупателям неизменно высокое качество продукции, оперативность <a href="/delivery/">доставки</a> и индивидуальный подход к выполнению заказов.</p>

<p>Звоните по бесплатному номеру или оформляйте заказ прямо на сайте.</p>
','foto' => '43f8ea6414329c23379b7143877a68b5.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '117','title' => 'Коньки хоккейные','cities' => '','code' => 'КОНЬК01','seo_url' => 'konki-hokkeynye','metatitle' => 'Коньки хоккейные','description' => '','keywords' => '','content' => '','foto' => '7450a0d8b86f6fcdeb21efdc06300110.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '118','title' => 'Коньки фигурные','cities' => '','code' => 'КОНЬК02','seo_url' => 'konki-figurnye','metatitle' => 'Коньки фигурные','description' => '','keywords' => '','content' => '','foto' => '69ad730dc672ccf60cf909f3d2d39011.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '119','title' => 'Коньки раздвижные, двухполозные','cities' => '','code' => 'КОНЬК03','seo_url' => 'konki-razdvizhnye--dvuhpoloznye','metatitle' => 'Коньки раздвижные, двухполозные','description' => '','keywords' => '','content' => '','foto' => 'b4d31826db8b7ab7515aac1ccddcf04b.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '120','title' => 'Чехлы, аксессуары для коньков','cities' => '','code' => 'КОНЬК04','seo_url' => 'chehly--aksessuary-dlya-konkov','metatitle' => 'Чехлы, аксессуары для коньков','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '121','title' => 'Санки, снегокаты','cities' => '','code' => 'САНСН','seo_url' => 'sanki--snegokaty','metatitle' => 'Санки, снегокаты','description' => '','keywords' => '','content' => '','foto' => '42ed608264c7a5525956dc2b455b942f.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '122','title' => 'Снегокаты','cities' => '','code' => 'САНСН01','seo_url' => 'snegokaty','metatitle' => 'Снегокаты','description' => '','keywords' => '','content' => '','foto' => 'b3dc340c956d05952d75f5a09576745e.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '123','title' => 'Тюбинги и ватрушки','cities' => '','code' => 'САНСН02','seo_url' => 'tyubingi-i-vatrushki','metatitle' => 'Тюбинги и ватрушки','description' => '','keywords' => '','content' => '','foto' => '349431b82f2db4b8bdf894689ee7baa0.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '124','title' => 'Ледянки','cities' => '','code' => 'САНСН03','seo_url' => 'ledyanki','metatitle' => 'Ледянки','description' => '','keywords' => '','content' => '','foto' => 'd5dcaa4f0eef7dc6e24ac492fc43af77.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '125','title' => 'Санки','cities' => '','code' => 'САНСН04','seo_url' => 'sanki','metatitle' => 'Санки','description' => '','keywords' => '','content' => '','foto' => '88335714ef58b825475b7867cfa5c8cd.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '126','title' => 'Скейтборды, роликовые коньки, самокаты','cities' => '','code' => 'СКРСА','seo_url' => 'skeytbordy--rolikovye-konki--samokaty','metatitle' => 'Скейтборды, роликовые коньки, самокаты','description' => '','keywords' => '','content' => '','foto' => '4dd68a961b877bdd313d64154e70f9fd.jpg','sort' => '8','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '127','title' => 'Скейтборды','cities' => '','code' => 'СКРСА01','seo_url' => 'skeytbordy','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '495a07b134ca51476e48c0f775a8bf07.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '128','title' => 'Коньки роликовые','cities' => '','code' => 'СКРСА02','seo_url' => 'konki-rolikovye','metatitle' => 'Коньки роликовые','description' => '','keywords' => '','content' => '','foto' => '2166a59af7efc847aa6ca2c41c6c980c.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '129','title' => 'Самокаты','cities' => '','code' => 'СКРСА03','seo_url' => 'samokaty','metatitle' => 'Самокаты','description' => '','keywords' => '','content' => '','foto' => '2c9922a67b91a46e31b3ebd618ba7ba3.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '130','title' => 'Комплектующие к роликам, скейтам, самокатам','cities' => '','code' => 'СКРСА04','seo_url' => 'komplektuyuschie-k-rolikam--skeytam--samokatam','metatitle' => 'Комплектующие к роликам, скейтам, самокатам','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '131','title' => 'Защита, шлемы','cities' => '','code' => 'СКРСА05','seo_url' => 'zaschita--shlemy','metatitle' => 'Защита, шлемы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '132','title' => 'Сумки, чехлы','cities' => '','code' => 'СКРСА06','seo_url' => 'sumki--chehly','metatitle' => 'Сумки, чехлы','description' => '','keywords' => '','content' => '','foto' => '7b875bd8744e3c74490df5c1f08f9e76.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '133','title' => 'Большой теннис','cities' => '','code' => 'БОЛТЕ','seo_url' => 'bolshoy-tennis','metatitle' => 'Большой теннис','description' => '','keywords' => '','content' => '','foto' => '16a7bc67881ceca5c7ed50db8ebc782d.jpg','sort' => '10','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '134','title' => 'Ракетки','cities' => '','code' => 'БОЛТЕ01','seo_url' => 'raketki','metatitle' => 'Ракетки','description' => '','keywords' => '','content' => '','foto' => '25c41dedf129ce9d8acc3bf7c22105b0.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '135','title' => 'Намотки для ракеток','cities' => '','code' => 'БОЛТЕ02','seo_url' => 'namotki-dlya-raketok','metatitle' => 'Намотки для ракеток','description' => '','keywords' => '','content' => '','foto' => '9ceda165b493cbe165ba939807a4973b.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '136','title' => 'Мячи для большого тенниса','cities' => '','code' => 'БОЛТЕ03','seo_url' => 'myachi-dlya-bolshogo-tennisa','metatitle' => 'Мячи для большого тенниса','description' => '','keywords' => '','content' => '','foto' => 'd8777588064c8f34dc2c30e880586e99.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '137','title' => 'Обувь','cities' => '','code' => 'БОЛТЕ04','seo_url' => 'obuv1','metatitle' => 'Обувь','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '138','title' => 'Сумки','cities' => '','code' => 'БОЛТЕ05','seo_url' => 'sumki1','metatitle' => 'Сумки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '139','title' => 'Сопутствующие товары для большого тенниса','cities' => '','code' => 'БОЛТЕ06','seo_url' => 'soputstvuyuschie-tovary-dlya-bolshogo-tennisa','metatitle' => 'Сопутствующие товары для большого тенниса','description' => '','keywords' => '','content' => '','foto' => 'a48871e3ff3d03f6db9cd0b3fc6acbcf.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '140','title' => 'Настольный теннис','cities' => '','code' => 'НАСТЕ','seo_url' => 'nastolnyy-tennis','metatitle' => 'Настольный теннис','description' => '','keywords' => '','content' => '','foto' => 'b0ce17782c46bfcf4d54e8cb3da166ff.jpg','sort' => '11','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '141','title' => 'Ракетки для настольного тенниса','cities' => '','code' => 'НАСТЕ01','seo_url' => 'raketki-dlya-nastolnogo-tennisa','metatitle' => 'Ракетки для настольного тенниса','description' => '','keywords' => '','content' => '','foto' => 'a1fc685bfbe1dee19c7cb26c26143011.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '142','title' => 'Аксессуары, комплектующие','cities' => '','code' => 'НАСТЕ02','seo_url' => 'aksessuary--komplektuyuschie','metatitle' => 'Аксессуары, комплектующие','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '143','title' => 'Сетки для настольного тенниса','cities' => '','code' => 'НАСТЕ03','seo_url' => 'setki-dlya-nastolnogo-tennisa','metatitle' => 'Сетки для настольного тенниса','description' => '','keywords' => '','content' => '','foto' => '3369fd0991faf30f5ce1b435f84143d2.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '144','title' => 'Мячи для настольного тенниса','cities' => '','code' => 'НАСТЕ04','seo_url' => 'myachi-dlya-nastolnogo-tennisa','metatitle' => 'Мячи для настольного тенниса','description' => '','keywords' => '','content' => '','foto' => '4e9a281125e9294140270e256fdf4d2b.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '145','title' => 'Бадминтон','cities' => '','code' => 'БАДМИ','seo_url' => 'badminton','metatitle' => 'Бадминтон','description' => '','keywords' => '','content' => '','foto' => '','sort' => '12','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '146','title' => 'Ракетки /наборы','cities' => '','code' => 'БАДМИ01','seo_url' => 'raketki-nabory','metatitle' => 'Ракетки /наборы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '147','title' => 'Воланы','cities' => '','code' => 'БАДМИ02','seo_url' => 'volany','metatitle' => 'Воланы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '148','title' => 'Сопутствующие товары','cities' => '','code' => 'БАДМИ03','seo_url' => 'soputstvuyuschie-tovary-badm','metatitle' => 'Сопутствующие товары','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '149','title' => 'Альпинизм и скалолазание','cities' => '','code' => 'АЛЬСК','seo_url' => 'alpinizm-i-skalolazanie','metatitle' => 'Альпинизм и скалолазание','description' => '','keywords' => '','content' => '','foto' => '','sort' => '17','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '150','title' => 'Веревки','cities' => '','code' => 'АЛЬСК01','seo_url' => 'verevki','metatitle' => 'Веревки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '151','title' => 'Беседки, обвязки','cities' => '','code' => 'АЛЬСК02','seo_url' => 'besedki--obvyazki','metatitle' => 'Беседки, обвязки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '152','title' => 'Карабины, зажимы, ролики','cities' => '','code' => 'АЛЬСК03','seo_url' => 'karabiny--zazhimy--roliki','metatitle' => 'Карабины, зажимы, ролики','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '153','title' => 'Каски','cities' => '','code' => 'АЛЬСК04','seo_url' => 'kaski','metatitle' => 'Каски','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '154','title' => 'Ледорубы, кошки','cities' => '','code' => 'АЛЬСК05','seo_url' => 'ledoruby--koshki','metatitle' => 'Ледорубы, кошки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '155','title' => 'Магнезия, мешочки','cities' => '','code' => 'АЛЬСК06','seo_url' => 'magneziya--meshochki','metatitle' => 'Магнезия, мешочки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '157','title' => 'Страховочные системы','cities' => '','code' => 'АЛЬСК08','seo_url' => 'strahovochnye-sistemy','metatitle' => 'Страховочные системы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '158','title' => 'Игры настольные','cities' => '','code' => 'ИГНАС','seo_url' => 'igry-nastolnye','metatitle' => 'Игры настольные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '22','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '159','title' => 'Наборы игровые','cities' => '','code' => 'ИГНАС01','seo_url' => 'nabory-igrovye','metatitle' => 'Наборы игровые','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '160','title' => 'Нарды','cities' => '','code' => 'ИГНАС02','seo_url' => 'nardy1','metatitle' => 'Нарды','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '161','title' => 'Шахматы','cities' => '','code' => 'ИГНАС03','seo_url' => 'shahmaty1','metatitle' => 'Шахматы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '162','title' => 'Шашки, домино, лото','cities' => '','code' => 'ИГНАС04','seo_url' => 'shashki--domino--loto','metatitle' => 'Шашки, домино, лото','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '163','title' => 'Игры иные','cities' => '','code' => 'ДРУИГ','seo_url' => 'igry-inye','metatitle' => 'Игры иные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '21','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '164','title' => 'Бумеранги','cities' => '','code' => 'ДРУИГ01','seo_url' => 'bumerangi','metatitle' => 'Бумеранги','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '165','title' => 'Воздушные змеи','cities' => '','code' => 'ДРУИГ02','seo_url' => 'vozdushnye-zmei','metatitle' => 'Воздушные змеи','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '166','title' => 'Летающие тарелки','cities' => '','code' => 'ДРУИГ03','seo_url' => 'letayuschie-tarelki','metatitle' => 'Летающие тарелки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '167','title' => 'Биты','cities' => '','code' => 'ДРУИГ04','seo_url' => 'bity','metatitle' => 'Биты','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '168','title' => 'Кегли','cities' => '','code' => 'ДРУИГ05','seo_url' => 'kegli','metatitle' => 'Кегли','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '169','title' => 'Дартс','cities' => '','code' => 'ДАРТС','seo_url' => 'darts','metatitle' => 'Дартс','description' => '','keywords' => '','content' => '','foto' => 'c8fea791aeb1b743a86b81ac362de77f.jpg','sort' => '18','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '170','title' => 'Мишени','cities' => '','code' => 'ДАРТС01','seo_url' => 'misheni','metatitle' => 'Мишени','description' => '','keywords' => '','content' => '','foto' => '145a0272ce3da203cadf79708c3f8c97.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '171','title' => 'Дротики','cities' => '','code' => 'ДАРТС02','seo_url' => 'drotiki','metatitle' => 'Дротики','description' => '','keywords' => '','content' => '','foto' => '5915a0e16f61d752fe0e645ea9cffb5c.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '172','title' => 'Иглы, наконечники','cities' => '','code' => 'ДАРТС03','seo_url' => 'igly--nakonechniki','metatitle' => 'Иглы, наконечники','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '173','title' => 'Оперения, хвостовики','cities' => '','code' => 'ДАРТС04','seo_url' => 'opereniya--hvostoviki','metatitle' => 'Оперения, хвостовики','description' => '','keywords' => '','content' => '','foto' => '7ca30c1796e137e360b3a8279fee3920.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '174','title' => 'Сопутствующие товары','cities' => '','code' => 'ДАРТС05','seo_url' => 'soputstvuyuschie-tovary-darts','metatitle' => 'Сопутствующие товары','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '175','title' => 'Баскетбол','cities' => '','code' => 'БАСКЕ','seo_url' => 'basketbol','metatitle' => 'Баскетбол','description' => '','keywords' => '','content' => '','foto' => '','sort' => '14','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '176','title' => 'Мячи баскетбольные','cities' => '','code' => 'БАСКЕ01','seo_url' => 'myachi-basketbolnye','metatitle' => 'Мячи баскетбольные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '177','title' => 'Волейбол','cities' => '','code' => 'ВОЛЕЙ','seo_url' => 'voleybol','metatitle' => 'Волейбол','description' => '','keywords' => '','content' => '','foto' => '','sort' => '15','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '178','title' => 'Мячи волейбольные','cities' => '','code' => 'ВОЛЕЙ01','seo_url' => 'myachi-voleybolnye','metatitle' => 'Мячи волейбольные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '179','title' => 'Сетки','cities' => '','code' => 'ВОЛЕЙ02','seo_url' => 'setki','metatitle' => 'Сетки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '180','title' => 'Насосы механические, электрические','cities' => '','code' => 'ВОЛЕЙ03','seo_url' => 'nasosy-mehanicheskie--elektricheskie','metatitle' => 'Насосы механические, электрические','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '181','title' => 'Экипировка для игроков','cities' => '','code' => 'ВОЛЕЙ04','seo_url' => 'ekipirovka-dlya-igrokov-voleiball','metatitle' => 'Экипировка для игроков','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '182','title' => 'Футбол','cities' => '','code' => 'ФУТБО','seo_url' => 'futbol','metatitle' => 'Футбол','description' => '','keywords' => '','content' => '','foto' => '','sort' => '16','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '183','title' => 'Мячи футбольные','cities' => '','code' => 'ФУТБО01','seo_url' => 'myachi-futbolnye','metatitle' => 'Мячи футбольные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '184','title' => 'Экипировка для игроков','cities' => '','code' => 'ФУТБО02','seo_url' => 'ekipirovka-dlya-igrokov-footaball','metatitle' => 'Экипировка для игроков','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '185','title' => 'Хоккей','cities' => '','code' => 'ХОККЕ','seo_url' => 'hokkey','metatitle' => 'Хоккей','description' => '','keywords' => '','content' => '','foto' => '','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '186','title' => 'Клюшки','cities' => '','code' => 'ХОККЕ01','seo_url' => 'klyushki','metatitle' => 'Клюшки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '187','title' => 'Шайбы, мячи','cities' => '','code' => 'ХОККЕ02','seo_url' => 'shayby--myachi','metatitle' => 'Шайбы, мячи','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '188','title' => 'Экипировка для игроков','cities' => '','code' => 'ХОККЕ03','seo_url' => 'ekipirovka-dlya-igrokov','metatitle' => 'Экипировка для игроков','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '189','title' => 'Тяжелая атлетика','cities' => '','code' => 'ТЯЖАТ','seo_url' => 'tyazhelaya-atletika','metatitle' => 'Тяжелая атлетика','description' => '','keywords' => '','content' => '','foto' => '','sort' => '13','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '190','title' => 'Гантели, гири, штанги','cities' => '','code' => 'ТЯЖАТ01','seo_url' => 'ganteli--giri--shtangi','metatitle' => 'Гантели, гири, штанги','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '191','title' => 'Пояса, утяжелители','cities' => '','code' => 'ТЯЖАТ02','seo_url' => 'poyasa--utyazheliteli1','metatitle' => 'Пояса, утяжелители','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '192','title' => 'Сопутствующие товары','cities' => '','code' => 'ТЯЖАТ03','seo_url' => 'soputstvuyuschie-tovary','metatitle' => 'Сопутствующие товары','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '193','title' => 'Гимнастика','cities' => '','code' => 'ГИМНА','seo_url' => 'gimnastika','metatitle' => 'Гимнастика','description' => '','keywords' => '','content' => '','foto' => '','sort' => '19','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '194','title' => 'Булавы гимнастические, мячи, палки, ленты','cities' => '','code' => 'ГИМНА01','seo_url' => 'bulavy-gimnasticheskie--myachi--palki--lenty','metatitle' => 'Булавы гимнастические, мячи, палки, ленты','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '195','title' => 'Обручи, скакалки','cities' => '','code' => 'ГИМНА02','seo_url' => 'obruchi--skakalki','metatitle' => 'Обручи, скакалки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '196','title' => 'Одежда для гимнастики','cities' => '','code' => 'ГИМНА03','seo_url' => 'odezhda-dlya-gimnastiki','metatitle' => 'Одежда для гимнастики','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '197','title' => 'Фитнес','cities' => '','code' => 'ФИТНЕ','seo_url' => 'fitnes','metatitle' => 'Фитнес','description' => '','keywords' => '','content' => '','foto' => 'bbefc5d4c62ed562601d283244c21b09.jpg','sort' => '9','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '198','title' => 'Диски здоровья, степ-доски','cities' => '','code' => 'ФИТНЕ01','seo_url' => 'diski-zdorovya--step-doski','metatitle' => 'Диски здоровья, степ-доски','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '199','title' => 'Мячи для фитнеса','cities' => '','code' => 'ФИТНЕ02','seo_url' => 'myachi-dlya-fitnesa','metatitle' => 'Мячи для фитнеса','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '200','title' => 'Коврики, маты','cities' => '','code' => 'ФИТНЕ03','seo_url' => 'kovriki--maty','metatitle' => 'Коврики, маты','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '201','title' => 'Массажеры','cities' => '','code' => 'ФИТНЕ04','seo_url' => 'massazhery','metatitle' => 'Массажеры','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '202','title' => 'Эспандеры, суппорты','cities' => '','code' => 'ФИТНЕ05','seo_url' => 'espandery--supporty','metatitle' => 'Эспандеры, суппорты','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '203','title' => 'Скакалки','cities' => '','code' => 'ФИТНЕ06','seo_url' => 'skakalki','metatitle' => 'Скакалки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '204','title' => 'Турники, ролики','cities' => '','code' => 'ФИТНЕ07','seo_url' => 'turniki--roliki','metatitle' => 'Турники, ролики','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '205','title' => 'Секундомеры, шагомеры, весы','cities' => '','code' => 'ФИТНЕ08','seo_url' => 'sekundomery--shagomery--vesy','metatitle' => 'Секундомеры, шагомеры, весы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '206','title' => 'Тренажеры','cities' => '','code' => 'ФИТНЕ09','seo_url' => 'trenazhery','metatitle' => 'Тренажеры','description' => '','keywords' => '','content' => '','foto' => '7257373443ba87e59e7726acbb32131f.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '207','title' => 'Единоборства','cities' => '','code' => 'ДРАКА','seo_url' => 'edinoborstva','metatitle' => 'Единоборства','description' => '','keywords' => '','content' => '','foto' => '','sort' => '20','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '208','title' => 'Кимоно, поясы','cities' => '','code' => 'ДРАКА01','seo_url' => 'kimono--poyasy','metatitle' => 'Кимоно, поясы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '209','title' => 'Бандажи, бинты','cities' => '','code' => 'ДРАКА02','seo_url' => 'bandazhi--binty','metatitle' => 'Бандажи, бинты','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '210','title' => 'Перчатки, накладки, обувь','cities' => '','code' => 'ДРАКА03','seo_url' => 'perchatki--nakladki--obuv','metatitle' => 'Перчатки, накладки, обувь','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '211','title' => 'Раковины, капы, шлемы, защита','cities' => '','code' => 'ДРАКА04','seo_url' => 'rakoviny--kapy--shlemy--zaschita','metatitle' => 'Раковины, капы, шлемы, защита','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '212','title' => 'Наградная продукция','cities' => '','code' => 'КУБКИ','seo_url' => 'nagradnaya-produkciya','metatitle' => 'Наградная продукция','description' => '','keywords' => '','content' => '','foto' => '','sort' => '23','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '213','title' => 'Кубки','cities' => '','code' => 'КУБКИ01','seo_url' => 'kubki','metatitle' => 'Кубки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '214','title' => 'Медали','cities' => '','code' => 'КУБКИ02','seo_url' => 'medali','metatitle' => 'Медали','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '215','title' => 'Комплектующие','cities' => '','code' => 'КУБКИ03','seo_url' => 'komplektuyuschie','metatitle' => 'Комплектующие','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '216','title' => 'Товары для туризма и кемпинга','cities' => '','code' => 'ТУКЕМ','seo_url' => 'tovary-dlya-turizma-i-kempinga','metatitle' => 'Товары для туризма и кемпинга','description' => 'В нашем туристическом интернет-магазине есть все, что нужно для отдыха на природе. Доступные цены на товары для отдыха на природе с доставкой через интернет-магазин','keywords' => 'все для отдыха на природе, туристический интернет магазин, отдых на природе, отдых на природе {City}, активный отдых, товары для отдыха на природе, товары для туризма, туризм походные вещи, кемпинг, товары для кемпинга, все для пикника','content' => '<p>В туристическом интернет-магазине <a href="/">ORDVOR.RU</a> можно приобрести всё для отдыха на природе. Увлекаетесь ли вы спортом, охотой, рыбалкой или любите вылазки на природу большой компанией &mdash; у нас огромный ассортимент для всех видов активного досуга.</p>

<h2>Товары для туризма</h2>

<p>Каждый, кто когда-либо разбивал лагерь на открытом пространстве, хорошо знает, как важно заблаговременно позаботиться о мелочах, без которых невозможно комфортно разместиться. Например, развести костер, приготовить еду, организовать спальные места и санитарную зону.</p>

<p><strong>Наш туристический интернет-магазин предлагает все для отдыха на природе.</strong></p>

<ul>
	<li>Рюкзаки, гермомешки;</li>
	<li>Палатки, спальные мешки, туристические коврики;</li>
	<li>Ремнаборы и инструменты.</li>
	<li>Тенты, зонты, мебель, матрасы;</li>
	<li>Фонари, обогреватели;</li>
	<li>Товары для приготовления&nbsp; и хранения пищи;</li>
	<li>Биотуалеты, переносные души, умывальники.</li>
</ul>

<p>Мы реализуем качественную продукцию от лучших отечественных и зарубежных производителей, именно потому наши товары не подведут в пути.</p>

<p>Если вы хотите купить снаряжение для отдыха на природе по выгодным ценам, зарегистрируйтесь на {site} и сделайте заказ в туристическом интернет-магазине. Мы <a href="/delivery/">доставляем</a> заказы в {City} и другие города РФ.</p>

<p><strong>Если есть вопросы, позвоните по бесплатному номеру 8 (800) 250-99-30.</strong></p>
','foto' => 'bfe67b2d97e7f5c72987c4f81d06edf1.png','sort' => '6','top_bot' => '1','short_title' => 'Туризм и кемпинг','show_main' => '1'),
  array('id' => '217','title' => 'Палатки','cities' => '','code' => 'ПАЛАТ','seo_url' => 'palatki','metatitle' => 'Палатку купить по низкой цене 1- 4-х местные для отдыха в интернет-магазине','description' => 'Кемпинговые палатки по доступным ценам в интернет-магазине. Купить туристическую палатки от 1 до 4-8-ми местные с доставкой. Армейские палатки для рыбалки','keywords' => '','content' => '<p>Палатка &ndash; это временный дом для путешественника или любителя активного отдыха. Такое жилище призвано обеспечить необходимый уровень комфорта, поэтому важно выбрать оптимальный вариант, который подойдет по вместимости, габаритам и требованиям к комплектации.</p>

<p>В каталоге нашего интернет-магазина представлен большой выбор 1-местных, 2-местных, 4-местных и более вместительных недорогих туристических палаток от известных мировых производителей.</p>

<h2>Основные разновидности</h2>

<p>В этом разделе вы найдете палатки следующих типов:</p>

<ul>
	<li><strong>трекинговые</strong><br />
	Используются для походов и экспедиций. Мобильные, прочные, они надежно защищают от непогоды;<br />
	&nbsp;</li>
	<li><strong>кемпинговые палатки</strong><br />
	В большинстве случаев, их перевозят на автомобиле. Они отличаются повышенным уровнем комфорта и вместительностью, используются для отдыха. Рассчитаны на большое количество людей, из-за чего имеют достаточно большой вес и объем.<br />
	&nbsp;</li>
	<li><strong>рыболовные</strong><br />
	В основном это зимние палатки для рыбалки, которые способны выдерживать мороз, ветер и осадки. Они быстро собираются, клинья ввинчиваются в лед при помощи специальных буравчиков, оснащены увеличенным подолом и светоотражающими элементами;<br />
	&nbsp;</li>
	<li><strong>для экстремальных условий</strong><br />
	Относятся к разряду высококлассного снаряжения и рассчитаны на суровые погодные условия. Они способны выдержать сильные снегопады, шторм, перепады температур и т.д. Пользуются популярностью у любителей активного отдыха, которые ходят в походы в любое время года. Могут быть любой вместимости: одноместные, двухместные и т.д.</li>
</ul>

<p>В отдельную категорию выделяются<strong> походные бани</strong>. Они быстро раскладываются имеют ветрозащитную юбку и прозрачные окна. Внутренняя накладка обладает огнеупорными свойствами.</p>

<h2>Наш ассортимент</h2>

<p>Мы предлагаем специальное снаряжение для рыбалки и отдыха.</p>

<p>В нашем магазине вы найдете 1-местные, 2-местные, 4-местные и другие палатки от производителей:</p>

<ul>
	<li>Canadian Camper;</li>
	<li>Normal;</li>
	<li>Greenel;</li>
	<li>Higashi;</li>
	<li>Нова Тур;</li>
	<li>Campus и многих других торговых марок.</li>
</ul>

<p>Большой популярностью пользуется туристическая палатка<strong> &laquo;Лотос универсал&raquo;</strong>.</p>

<h2>Оформить заказ</h2>

<p>У нас вы можете купить зимнюю палатку, кемпинговую палатку, туристическую или другую по выгодной цене.</p>

<p>Мы осуществляем оперативную <a href="/delivery/">доставку</a> в {inCity} и другие города России транспортными службами.</p>

<p>Внимание! В продаже имеются туристические палатки &laquo;Лотос универсал&raquo; в широком ассортименте!</p>

<p>Если у вас остались вопросы, свяжитесь с нами по телефону: 8 (800) 250-99-30, и мы вам поможем!</p>
','foto' => '96a84af03a9870667f92910b9a51ae07.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '225','title' => 'Тенты и шатры','cities' => '','code' => 'ТЕНТЫ02','seo_url' => 'tenty-i-shatry','metatitle' => 'Тенты и шатры','description' => '','keywords' => '','content' => '','foto' => 'cb7064a30fb240b154f3efd00fcb8d56.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '226','title' => 'Спальные мешки','cities' => '','code' => 'СПМЕШ','seo_url' => 'spalnye-meshki','metatitle' => 'Спальные мешки','description' => 'Доступные цены на спальные мешки для любой погоди, даже до -40 градусов в нашем интернет-магазине. Купите спальные мешки с доставкой','keywords' => 'спальный мешок купить, купить спальник, спальный мешок, спальник, шерсть спальный мешок, зимний спальный мешок, спальный мешок купить в интернет магазине, купить спальный мешок в интернете.','content' => '<p>&nbsp;</p>

<p>Профессионалы знают, качественные стрелы для блочного лука или арбалета повышают процент попадания в цель. Но как разобраться в предлагаемом магазинами ассортименте, если вы только начинаете заниматься стрельбой?</p>

<h2>Как выбрать стрелы для блочного лука и арбалета</h2>

<p>Решающие параметры при выборе снаряда задает оружие. Важно также учесть следующее:</p>

<ul>
	<li>сочетание стрелы с оружием по жесткости, массе и длине;</li>
	<li>тип лука и мишени.</li>
</ul>

<p>Стрела состоит из древка, наконечника, хвостовой части и оперения. Материал этих элементов и особенности конструкции влияют на характеристику стрелы. Спортивные стрелы делают из облегченных сплавов: карбона, алюминия. Если стрельба &ndash; это просто хобби, можно начать заниматься с пластиковыми или деревянными стрелами. Наконечник в подавляющих случаях производится из закаленной стали. Спортсменам он обеспечивает высокую аэродинамику, охотникам - нанесение максимального урона благодаря острым лезвиям.</p>

<p>В нашем <a href="/">интернет-магазине</a> вы может купить стрелы для блочного лука или арбалету поштучно или комплектом, а также сопутствующие аксессуары. Мы предлагаем богатый выбор изделий от проверенных производителей по доступным ценам в {inCity}. Наши специалисты готовы помочь вам с выбором &ndash; звоните 8-800-250-9930 или напишите в онлайн-чате.</p>
','foto' => '3684920bfa9fa70bdb32cdcb5e1cb8ab.jpg','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '231','title' => 'Надувные матрасы и кровати','cities' => '','code' => 'ИЗОМА01','seo_url' => 'naduvnye-matrasy-i-krovati','metatitle' => 'Надувные матрасы и кровати','description' => 'Доступные цены на надувные кровати и матрасы в интернет-магазине. Купить надувные кровати и матрасы для сна с доставкой','keywords' => '','content' => '<p>На <a href="/">{site}</a> вы найдете большой ассортимент надувных спальных матрасов, которые можно купить с <a href="/delivery/">доставкой</a> в {City} или другой город России.</p>

<p>Продукция полностью заменяет кровать в доме или используется в качестве временного места для ночлега. Матрас компактный в сдутом и свернутом виде. Здесь можно приобрести и насос, однако многие модели продаются с ним в комплекте.</p>

<h2>Критерии выбора и наши предложения</h2>

<p>Чтобы выбрать надувной матрас для сна, нужно определиться с размером, высотой изделия и материалом. В продаже представлены надувные кровати с флокированной или велюровой поверхностью, которая препятствует скольжению постельного белья.</p>

<p>В ассортименте представлены односпальные и двуспальные надувные кровати производителей <strong>Campingaz, Bestway, Coleman</strong>. Вся продукция отличается высоким качеством и отличными функциональными характеристиками.</p>

<p>При соблюдении основных правил эксплуатации она будет служить многие годы. Отдельно можно заказать защитные хлопковые и непромокаемые чехлы, надувные подушки.</p>

<p>Теперь не нужно искать, где недорого купить надувной спальный матрас по доступной цене. Оформите заказ в интернет-магазине &laquo;Оружейный двор&raquo;.</p>

<p>Чтобы получить подробную информацию об условиях доставки, свяжитесь с менеджером нашего магазина по телефону: 8 (800) 250-99-30.</p>
','foto' => '7b31be51f44d2bf04cd3f54c51bf11e4.jpg','sort' => '24','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '232','title' => 'Коврики и сидушки самонадувающиеся','cities' => '','code' => 'ИЗОМА02','seo_url' => 'kovriki-i-sidushki-samonaduvayuschiesya','metatitle' => 'Самонадувающиеся коврики купить по доступным ценам с доставкой','description' => 'Широкий выбор самонадувающихся ковриков и сидушек в интернет-магазине по доступным ценм. Купите самонадувающиеся коврики и сидушки с доставкой','keywords' => 'самонадувающиеся коврики, самонадувающийся коврик купить, самонадувающийся коврик термарест, туристический коврик, самонадувной коврик, коврик надувной','content' => '<p>Интернет-магазин <a href="/">&laquo;Ordvor.ru&raquo;</a> предлагает купить самонадувающиеся коврики для загородного отдыха.</p>

<p>Самонадувающийся коврик незаменим, если вы привыкли проводить много времени на природе. Он отлично подойдет и для ночлега в палатке, ведь спальный мешок далеко не всегда может полностью защитить от ночной прохлады.</p>

<h2>Преимущества</h2>

<ul>
	<li>Анатомическая форма, благодаря которой расслабляется тело и уходит усталость.</li>
	<li>Минимальный вес изделия.</li>
	<li>Герметичность и повышенная стойкость к преждевременному износу Функция антискольжения за счет инновационной тканевой поверхности с прочными нитями.</li>
	<li>Автоматическое наполнение воздухом - не нужно надувать, что весьма удобно в условиях дикой природы.</li>
</ul>

<p>В каталоге вы найдете множество наименований продукции от ведущих отечественных и зарубежных брендов. Вся продукция сертифицирована, мы гарантируем ее высокое качество.</p>

<h2>Почему выбирают нас</h2>

<ul>
	<li>Доступная цена всех товаров.</li>
	<li>Продукция из нашего <a href="/catalog/">каталога</a> всегда имеется в наличии, поэтому мы гарантируем оперативность поставок.</li>
	<li>Осуществляем <a href="/delivery/">доставку</a> по {underCity} и в другие регионы России.</li>
</ul>

<p>Вы можете приобрести самонадувающиеся коврики, заказав их на сайте. Если хотите уточнить условия доставки, технические характеристики товаров, позвоните нам 8-800-250-9930.</p>
','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '233','title' => 'Коврики и сидушки пенопропиленовые','cities' => '','code' => 'ИЗОМА03','seo_url' => 'kovriki-i-sidushki-penopropilenovye','metatitle' => 'Коврики пенопропиленовые, иные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '234','title' => 'Подушки, пледы и одеяла','cities' => '','code' => 'ИЗОМА04','seo_url' => 'podushki--pledy-i-odeyala','metatitle' => 'Подушки, пледы и одеяла','description' => '','keywords' => '','content' => '','foto' => 'aec9b1634cfd1fadc930b08adc179adb.jpg','sort' => '26','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '235','title' => 'Ремнаборы и аксессуары для туристических ковриков','cities' => '','code' => 'ИЗОМА05','seo_url' => 'remnabory-i-aksessuary-dlya-turisticheskih-kovrikov','metatitle' => 'Ремнаборы и аксессуары для туристических ковриков','description' => '','keywords' => '','content' => '','foto' => '','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '236','title' => 'Рюкзаки','cities' => '','code' => 'РЮКЗА','seo_url' => 'ryukzaki','metatitle' => 'Рюкзаки купить по низким ценам с доставкой','description' => 'Широкий выбор и доступные цены на рюкзаки в интернет-магазине. Купите рюкзаки для рыбалки или охоты по привлекательной цене с доставкой','keywords' => 'рюкзаки купить, рюкзак для охоты, рюкзак для рыбалки, рюкзак экспедиционный, рюкзак спортивный, рюкзаки, рюкзаки интернет, интернет магазин рюкзаков, сумка рюкзак, эрго рюкзак,','content' => '<p>Рюкзаки занимают лидирующие позиции на рынке спорттоваров. Они востребованы среди охотников и рыбаков, туристов и путешественников, спортсменов и людей разных профессий.</p>

<p>В интернет-магазине <a href="/">ORDVOR.RU</a> представлены вместительные сумки известных производителей <strong>DEUTER, Tatonka, &laquo;Нова Тур&raquo;, &laquo;Хольстер&raquo;</strong> и др.</p>

<h2>Разновидности</h2>

<p>При выборе рюкзака нужно учитывать вместительность, прочность, функциональность, а также цель использования.</p>

<p>Мы предлагаем следующий ассортимент товаров:</p>

<ul>
	<li><strong>Для охоты</strong> &mdash; практичные и вместительные модели преимущественно в камуфляжных расцветках. Шьются из прочной и износостойкой ткани со специальным покрытием, которое позволяет защитить содержимое сумки от влаги. Рюкзак для рыбалки изготовлен по такому же принципу, только с дополнительными карманами.<br />
	&nbsp;</li>
	<li><strong>Спортивные сумки </strong>универсальны, имеют специальные карманы для обуви и влажных вещей.<br />
	&nbsp;</li>
	<li><strong>Экспедиционные рюкзаки</strong> обычно яркого цвета, чтобы&nbsp; в случае экстренной ситуации было легко найти на местности или увидеть с воздуха. Вместительные модели, имеют много карманов и отделений под разные мелочи.</li>
</ul>

<p><br />
Если вы хотите купить рюкзак для активного досуга по выгодной цене, изучите наш каталог и подберите нужную модель. Оформите заказ онлайн с <a href="/delivery/">доставкой</a> в {City}.</p>

<p>Способы оплаты указаны в соответствующем разделе. По всем вопросам звоните 8 (800) 250-99-30 или пишите консультанту в чате.</p>
','foto' => 'a4875bd655d81a213d3513f92d265f5c.jpg','sort' => '8','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '237','title' => 'Рюкзаки городские','cities' => '','code' => 'РЮКЗА01','seo_url' => 'ryukzaki-gorodskie','metatitle' => 'Рюкзаки городские','description' => '','keywords' => '','content' => '','foto' => '92d96b8caad2fdfc2dc150541370e804.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '238','title' => 'Рюкзаки спортивные','cities' => '','code' => 'РЮКЗА02','seo_url' => 'ryukzaki-sportivnye','metatitle' => 'Рюкзаки спортивные','description' => '','keywords' => '','content' => '','foto' => 'cc33aedf9e5df6a21f90f3a1651e277f.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '239','title' => 'Рюкзаки экспедиционные','cities' => '','code' => 'РЮКЗА03','seo_url' => 'ryukzaki-ekspedicionnye','metatitle' => 'Рюкзаки экспедиционные','description' => '','keywords' => '','content' => '','foto' => '673278817e013e33f63106e25bd8d726.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '240','title' => 'Рюкзаки для охоты, рыбалки, специальные','cities' => '','code' => 'РЮКЗА04','seo_url' => 'ryukzaki-dlya-ohoty--rybalki--specialnye','metatitle' => 'Рюкзаки для охоты, рыбалки, специальные','description' => '','keywords' => '','content' => '','foto' => 'd102ffc65902a1448ee2a99074a0d63d.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '241','title' => 'Аксессуары для рюкзаков','cities' => '','code' => 'РЮКЗА05','seo_url' => 'aksessuary-dlya-ryukzakov','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '7ca972703f515ea5f0abdbb3a170c36b.jpg','sort' => '9','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '242','title' => 'Сумки и аксессуары для туристов','cities' => '','code' => 'СУМАК','seo_url' => 'sumki-i-aksessuary-dlya-turistov','metatitle' => 'Сумки и аксессуары для туристов','description' => '','keywords' => '','content' => '','foto' => 'b11e6e7a81f6329bc00721443ef41eb1.jpg','sort' => '20','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '243','title' => 'Сумки дорожные','cities' => '','code' => 'СУМАК01','seo_url' => 'sumki-dorozhnye','metatitle' => 'Сумки дорожные','description' => '','keywords' => '','content' => '','foto' => '734553f03fc3856b284c2ed0c85a9419.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '244','title' => 'Косметички, сумки поясные и пр.','cities' => '','code' => 'СУМАК02','seo_url' => 'kosmetichki--sumki-poyasnye-i-pr','metatitle' => 'Косметички, сумки поясные и пр.','description' => '','keywords' => '','content' => '','foto' => '59c315c826235df48d22965e33d636f3.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '245','title' => 'Аптечки','cities' => '','code' => 'СУМАК03','seo_url' => 'aptechki','metatitle' => 'Аптечки','description' => '','keywords' => '','content' => '','foto' => '6fa5e467d5802079b6a048cfd39f882c.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '246','title' => 'Гермомешки, гермосумки и герморюкзаки','cities' => '','code' => 'ГЕРМО','seo_url' => 'germomeshki--germosumki-i-germoryukzaki','metatitle' => 'Гермомешки, гермосумки и герморюкзаки','description' => '','keywords' => '','content' => '','foto' => '2d0aa000bd3cb4e04fdbeeb96443a695.jpg','sort' => '21','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '250','title' => 'Изотермическое оборудование','cities' => '','code' => 'ИЗОТЕ','seo_url' => 'izotermicheskoe-oborudovanie','metatitle' => 'Изотермическое оборудование','description' => '','keywords' => '','content' => '','foto' => '29e2ada9a389d30d776570421106b41f.jpg','sort' => '11','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '251','title' => 'Автомобильные холодильники','cities' => '','code' => 'ИЗОТЕ01','seo_url' => 'avtomobilnye-holodilniki','metatitle' => 'Автомобильные холодильники','description' => 'Автохолодильник-морозильник по низким ценам с доставкой в интернет-магазине. Купите автомобильный холодильник - незаменимый атрибут в любой поездке','keywords' => 'Автомобильные холодильники, автомобильный холодильник isky, мини холодильник, автохолодильник купить, холодильник в машину, переносной холодильник, автохолодильник waeco, автохолодильник','content' => '<p>Одной из самых незаменимых вещей в дальних поездках является автомобильный холодильник. На сегодняшний день эти устройства широко представлены на рынке товаров для туризма. Они отличаются по материалу корпуса, наличию и количеству дополнительных отсеков, объему и прочим параметрам. Такое приобретение пригодится каждому любителю путешествий и длительных автомобильных поездок.</p>

<h2>Особенности автохолодильников</h2>

<p>Приспособления легко устанавливаются и подключаются. Они потребляют незначительное количество электрической энергии и поддерживают сохранность еды, напитков и лекарственных средств в течение нескольких дней. Чтобы купить автохолодильник, который будет отвечать вашим потребностям, уточните его объем и другие характеристики. Один человек без проблем может разместить продукты в камеру объемом 5 литров, однако для большой семьи или компании понадобится автомобильный морозильник на 25-50 литров.</p>

<h2>Как оформить заказ</h2>

<p>В интернет-гипермаркете <a href="/">{site}</a> представлены автомобильные морозильники от торговых марок:</p>

<ul>
	<li><a href="/catalog/4517/filter/cml2_manufacturer-is-739/apply/">Camping World</a></li>
	<li><a href="/catalog/4517/filter/cml2_manufacturer-is-868/apply/">Campingaz</a></li>
	<li><a href="/catalog/4517/filter/cml2_manufacturer-is-889/apply/">CW</a> и др.</li>
</ul>

<p>Мы реализуем товары для активного отдыха по доступным ценам и предлагаем <a href="/delivery/">доставку</a> в {City} и другие города России. Оформить заказ можно всего за несколько минут: онлайн или по указанным телефонам. С условиями оплаты ознакомьтесь в соответствующем разделе.</p>
','foto' => '','sort' => '10','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '252','title' => 'Изотермические контейнеры','cities' => '','code' => 'ИЗОТЕ02','seo_url' => 'izotermicheskie-konteynery','metatitle' => 'Изотермические контейнеры купить по доступным ценам','description' => 'Изотермические контейнеры - отличное решение для поездки за город и хранения продуктов. Купите изотермические контейнеры по низким ценам','keywords' => 'изотермические контейнеры, изотермический контейнер купить, изотермические контейнеры для рыбы, продажа контейнеров, сумка холодильник, термоконтейнер купить, термос контейнер, термосумка купит, контейнер холодильник','content' => '<h2>Изотермические контейнеры для хранения продуктов</h2>

<p>Качественные изотермические контейнеры предлагаются нашим <a href="/">интернет-гипермаркетом</a>. Они предназначены для охлаждения и продолжительного хранения быстро портящихся продуктов питания. Такие агрегаты незаменимы на отдыхе вдали от цивилизации. Отличаются товары вместительностью, формой, видом используемых аккумуляторов холода.</p>

<h2>Ассортимент предлагаемой продукции</h2>

<p>Если вы собираетесь на <a href="/catalog/rybolovnye_tovary/">рыбалку</a>,&nbsp;изотермические контейнеры для рыбы&nbsp;позволят сохранить свежесть улова даже в теплую погоду. Любая сумка холодильник &ndash; это резервуар с несколькими слоями наружной изоляции и аккумуляторами холода, которые поддерживают нужную температуру внутри. Закрывается он герметично, чтобы не допускать нагревания.</p>

<p>Удобная ручка позволяет носить термосумку с собой. <a href="/catalog/akkumulyatory_kholoda_i_soputstvuyushchie_tovary/">Аккумуляторы холода</a> можно менять, чтобы в течение внушительного промежутка времени сохранять нужную температуру внутри. Некоторые модели&nbsp;контейнеров холодильников&nbsp;имеют отсеки для разных продуктов питания.</p>

<p>Постоянная&nbsp;продажа контейнеров&nbsp;осуществляется интернет-магазином. Такую продукцию редко встретишь в обычных торговых точках. Единожды убедившись в многочисленных преимуществах таких холодильников, вы не откажетесь от приобретения. Чтобы&nbsp;купить изотермический контейнер, необходимо подобрать модель, отвечающую вашим требованиям и запросам. Можно предварительно получить консультацию менеджера интернет-магазина.</p>

<h2>Как сделать заказ</h2>

<p>Вам нужно&nbsp;купить изотермический контейнер, если вы часто отправляетесь в походы, много путешествуете. Оплата заказа возможна удобным для потребителя способом.&nbsp;Купив данный товар, вы получаете его в {inCity}. Интернет-магазин работает с популярными транспортными компаниями, поэтому покупки тут могут делать и потребители из других регионов.</p>

<p>&nbsp;</p>
','foto' => 'afcd001952c593adfadceaffea2f4ad8.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '253','title' => 'Изотермические сумки','cities' => '','code' => 'ИЗОТЕ03','seo_url' => 'izotermicheskie-sumki','metatitle' => 'Изотермические сумки холодильник купить по низким ценам с доставкой','description' => 'На сайте представлен широкий выбор сумок холодильников. Купите сумку холодильник (изотермическую) по низкой цене с доставкой','keywords' => 'сумка аккумулятор холода, сумка холодильник цена, сумка холодильник купить, сумка холодильник','content' => '<p>Ищете, где купить сумку-холодильник в {inCity} для выезда на природу? Интернет-магазин <a href="/">&laquo;Ordvor.ru&raquo;</a> предлагает широкий ассортимент продукции для активного отдыха по выгодным ценам.</p>

<p>Трудно переоценить, насколько удобной может быть холодильная сумка летом во время путешествия. Можно не сомневаться, что продукты останутся свежими, а напитки &ndash; прохладными. Сумка-холодильник по принципу действия напоминает термос. Благодаря особой конструкции и специальным материалам внутреннего слоя стенок &laquo;аккумулятор холода&raquo; способен в течение длительного времени сохранять изначальную температуру содержимого. Сегодня это верный помощник не только в организации выездного отдыха на природе, но и в многочисленных службах доставки готовой еды. Такая сумка также может долго поддерживать блюдо горячим на радость заказчикам.</p>

<h2>Почему стоит купить у нас?</h2>

<p>На {site} вы найдете внушительный <a href="/catalog/">каталог</a> высококачественных товаров от ведущих производителей. Мы предлагаем клиентам привлекательные условия покупки:</p>

<ul>
	<li>доступные цены и регулярные скидки;</li>
	<li><a href="/delivery/">доставка</a> по всей России;</li>
	<li>дистанционная оплата банковскими картами или по номеру счета.</li>
</ul>

<p>Заказать сумку-холодильник можно на сайте прямо сейчас. Если у вас остались какие-либо вопросы, звоните по бесплатному номеру.</p>
','foto' => '017712e56db049819abe1749c8ab994f.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '254','title' => 'Термосы','cities' => '','code' => 'ИЗОТЕ04','seo_url' => 'termosy','metatitle' => 'Купить термос металлический по низкой цене с доставкой','description' => 'Широкий ассортимент и доступные цены на термосы металлические в интернет-магазине. Купить металлический термос с доставкой','keywords' => 'термосы купить, магазин термосов, термос металлический, купить термос в {inCity}, термос {City}, термос','content' => '<p>Главная функция термоса &ndash; сохранения температуры его содержимого. Он незаменим в путешествиях, на даче, пикниках или долгих зимних прогулках.</p>

<h2>Разновидности изделий</h2>

<ul>
	<li>Термосы для напитков имеют узкое горло. Крышка может быть оснащена специальным клапаном для порционной подачи содержимого. Есть модели с пневмонасосом, 2-мя видами крышки (обычной и с кнопкой).<br />
	&nbsp;</li>
	<li>Для переноса первых или вторых блюда нужно широкое горлышко. Обычно такая емкость имеет небольшой объем и рассчитана на одну полноценную порцию пищи.<br />
	&nbsp;</li>
	<li>Судковые модели состоят из нескольких емкостей различного размера, предназначенных для разных блюд.</li>
</ul>

<p>Материал изготовления &ndash; пластик или металл. При этом стоит учитывать, что металлический термос обладает большей прочностью и еще дольше сохраняет исходную температуру своего содержимого, если имеет пластиковую оболочку. Современные термосы могут быть оборудованы ручками для удобной транспортировки или ремешком. Посуда до 1 литра обычно гладкая и легко помещается в рюкзак.</p>

<p>Купить пластиковый или металлический термос вы можете в интернет-магазине <a href="/">ORDVOR.RU</a>.&nbsp; У нас представлена продукция различных марок: Biostal, Thermos, Stanley, FORESTER, &laquo;Нова Тур&raquo; и др. Каждый найдет модель по приемлемой цене и подходящей расцветки. Оформляйте заказ онлайн с <a href="/delivery/">доставкой</a> в {City}.</p>
','foto' => '4735b8a0d83dbebbd0caba4c1ddb9c99.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '255','title' => 'Аккумуляторы холода и сопутствующие товары','cities' => '','code' => 'ИЗОТЕ05','seo_url' => 'akkumulyatory-holoda-i-soputstvuyuschie-tovary','metatitle' => 'Сумка аккумулятор холода купить по доступной цене','description' => 'Сумка аккумулятор холода купить по доступной цене с доставкой. Широкий ассортимент аккумуляторов холода в интернет-магазине','keywords' => '','content' => '<p>Аккумуляторы холода пользуются большим спросом у любителей туризма и активного отдыха для поддержания низкой температуры в какой-либо емкости. Чаще всего их используют для охлаждения продуктов питания и напитков. Такое приспособление можно разместить в обычном рюкзаке, однако лучше всего они проявляют свои свойства в специальных сумках-холодильниках, где аккумулятор холода способен более длительное время сохранять температуру. Для эффективного использования его необходимо предварительно положить в морозильную камеру.</p>

<h2>Советы по выбору</h2>

<p>При покупке необходимо учитывать множество факторов:</p>

<ul>
	<li>Для охлаждения большого количества продуктов рекомендуется выбирать емкость большого объема, которая дольше поддерживает температуру.</li>
	<li>Изделия в твердой упаковке лучше защищены от случайных повреждений острыми предметами.</li>
	<li>Сумка для аккумулятора холода должна быть из плотного материала и герметично закрываться.</li>
</ul>

<p>На объем до 10 литров оптимально подойдет аккумулятор холода на 300 грамм.</p>

<p>Для того чтобы получить подробную консультацию и купить изотермическое оборудование по выгодной цене, свяжитесь с менеджером нашего <a href="/">интернет-магазина</a> в {inCity} по телефону (4212) 912-000. Вы также можете сделать заказ онлайн с <a href="/delivery/">доставкой</a> в любой город РФ.</p>
','foto' => 'e605ae1626ec9f42bd903ecb3d70bba8.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '256','title' => 'Биотуалеты и жидкости для биотуалетов','cities' => '','code' => 'БИОТУ','seo_url' => 'biotualety','metatitle' => 'Биотуалеты и жидкости для биотуалетов','description' => 'Купите биотуалеты по доступным ценам в нашем интенет-магазине. Доступные цены на биотуалеты а также осуществляется доставка','keywords' => 'биотуалеты купить, купить биотуалет, биотуалет для дома, торфяной биотуалет, биотуалет цена, магазин биотуалетов, био туалеты, биотуалеты для дома купить','content' => '<h2>Биотуалет для туризма</h2>

<p>У нас в <a href="/">интернет-магазине</a>&nbsp;можно&nbsp;купить биотуалет, предназначенный для отдыха на природе, использования на даче. Теперь любое пребывание вдали от таких благ цивилизации, как канализация, превратится в увлекательное приключение, где вы, помимо новых впечатлений, насладитесь комфортом.</p>

<h2>Специфика использования</h2>

<p>Желая&nbsp;купить биотуалеты в {inCity}&nbsp;и других городах России, необходимо знать, как используется такое оборудование.</p>

<p>Конструкция включает два герметичных бака. В верхний заливается вода, используемая для смыва. В нижнем баке оказываются естественные отходы. Периодически нижний бак необходимо чистить. Делается это быстро. Некоторые модели имеют индикатор заполняемости баков, по показаниям которого можно контролировать, когда его пора чистить. Объем баков может быть разный. Он зависит от параметров конкретной модели.</p>

<p>В магазине можно&nbsp;купить биотуалет для дома&nbsp;от ведущих мировых производителей. Изготавливается продукция из надежных безопасных материалов, которые взаимодействуют с водой, прочим содержимым баков. Смыв осуществляется при помощи помпы. Нужно нажать на кнопку, дабы запустить систему.</p>

<h2>Как сделать заказ</h2>

<p>Чтобы&nbsp;купить биотуалет, нужно посетить интернет-магазин и ознакомиться с ассортиментом продукции. Опытные консультанты помогут сделать обоснованный выбор, выяснив у клиента предварительно, с какой целью тот совершает покупку. Возможна курьерская доставка товаров по Вашему городу. В этом случае оплату можно внести в момент получения. Вы ничем не рискуете, ведь оплачиваете приобретение после осмотра оборудования. Если вы находитесь в другом регионе, то нет никакой проблемы в покупке биотуалета, <a href="/delivery/">перевозка в регионы</a> возможна транспортной компанией.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
','foto' => '15067ce3dcb416f0e7390672bd425c5d.jpg','sort' => '18','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '259','title' => 'Горелки и плиты туристические','cities' => '','code' => 'ГОРЕЛ','seo_url' => 'gorelki-i-plity-turisticheskie','metatitle' => 'Горелки и плиты туристические','description' => '','keywords' => '','content' => '','foto' => '35f2627dae0f8218afd44c9769d853b8.jpg','sort' => '14','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '260','title' => 'Бензиновые горелки','cities' => '','code' => 'ГОРЕЛ01','seo_url' => 'benzinovye-gorelki','metatitle' => 'Бензиновые горелки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '261','title' => 'Газовые плиты','cities' => '','code' => 'ГОРЕЛ02','seo_url' => 'gazovye-plity','metatitle' => 'Газовые плиты','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '262','title' => 'Газовые горелки','cities' => '','code' => 'ГОРЕЛ03','seo_url' => 'gazovye-gorelki','metatitle' => 'Газовые горелки купить по доступным ценам с доставкой','description' => 'Широкий выбор и доступные цены на газовые горелки в интернет-магазине. Недорого купить газовые горелки с доставой','keywords' => 'горелка, газовые горелки, купить горелку, купить газовую горелку, газовая туристическая, горелка с пьезоподжигом, горелка цена, газовая горелка на баллончик, горелка на баллончик.','content' => '<h2>Газовые горелки &ndash; универсальное средство для всех случаев</h2>

<p>Как часто в наше время технического прогресса и неизменного ритма жизни хочется оказаться вдали от всего? Однако, даже желание отправиться на природу или даже в поход сегодня не представляется возможным без подручных средств. Одним из таких являются газовые горелки, которые представлены в нашем интернет-магазине.</p>

<p>Их преимущества в том, что они простые и удобные в применении, а также не создают больших проблем в использовании. То есть не нуждаются в предварительном прогреве и не создают специфического запаха, поэтому купить горелки становится актуально именно в ориентированных на эту продукцию компаниях.<br />
Все горелки, представленные у нас, имеют разные качественные характеристики, которые определяют цели и стоимость самого изделия, и к ним относят такие параметры:</p>

<ul>
	<li>размер;</li>
	<li>вес;</li>
	<li>мощность;</li>
	<li>расход газа;</li>
	<li>тип баллона;</li>
	<li>наличие пьезоподжигания;</li>
	<li>ветрозащита;</li>
	<li>наличие ножек;</li>
	<li>количество конфорок;</li>
	<li>конструкция.</li>
</ul>

<p>Для того чтобы купить газовую горелку хорошего качества важно обратить внимание на обслуживание каждого бренда. Потому что кроме качественного товара должна предоставляться гарантия на работу устройства, а также выполняться сервис при возникновении каких-то неполадок.<br />
К достоинствам газовых горелок, представленных у нас, относят их компактность, удобство применения и доступная цена.<br />
Важно однако помнить, что при активной эксплуатация такого прибора нужно придерживаться правил техники безопасности по обращению с газовыми инструментами.<br />
На нашем интернет-ресурсе каждый сможет выбрать себе товар по душе и для разного применения.</p>

<h2><br />
Мы предлагаем следующие известные марки изделий:</h2>

<ul>
	<li><a href="/catalog/4508/filter/cml2_manufacturer-is-886/apply/">KOVEA;</a></li>
	<li><a href="/catalog/4508/filter/cml2_manufacturer-is-868/apply/">Campingaz;</a></li>
	<li><a href="/catalog/4508/filter/cml2_manufacturer-is-228/apply/">Coleman</a> и другие.</li>
</ul>

<p>Несмотря на большой ассортимент товара всегда нужно выбирать такой вариант, который будет актуальным и универсальным в применении.</p>

<p>Связаться с менеджерами компании в {inCity}, чтобы купить газовые горелки, можно по следующим контактам:</p>

<p>Тел.: 8-800-250-9930</p>
','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '263','title' => 'Газовые паяльные горелки, насадки к ним','cities' => '','code' => 'ГОРЕЛ04','seo_url' => 'gazovye-payalnye-gorelki--nasadki-k-nim','metatitle' => 'Газовые паяльные горелки, насадки к ним','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '264','title' => 'Газовые картриджи, емкости для топлива','cities' => '','code' => 'ГОРЕЛ05','seo_url' => 'gazovye-kartridzhi--emkosti-dlya-topliva','metatitle' => 'Газовые картриджи, емкости для топлива','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '265','title' => 'Переходники и аксессуары','cities' => '','code' => 'ГОРЕЛ06','seo_url' => 'perehodniki-i-aksessuary','metatitle' => 'Переходники и аксессуары','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '267','title' => 'Газовые лампы','cities' => '','code' => 'ЛАМПЫ01','seo_url' => 'gazovye-lampy','metatitle' => 'Газовые лампы','description' => '','keywords' => '','content' => '','foto' => '1bf288913657ea63fb41ec5b99296dbe.jpg','sort' => '20','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '268','title' => 'Лампы на жидком топливе','cities' => '','code' => 'ЛАМПЫ02','seo_url' => 'lampy-na-zhidkom-toplive','metatitle' => 'Лампы на жидком топливе','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '269','title' => 'Комплектующие, ремнаборы','cities' => '','code' => 'ЛАМПЫ03','seo_url' => 'komplektuyuschie--remnabory','metatitle' => 'Комплектующие, ремнаборы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '271','title' => 'Обогреватели туристические','cities' => '','code' => 'ОБОГР01','seo_url' => 'obogrevateli-turisticheskie','metatitle' => 'Обогреватели туристические','description' => '','keywords' => '','content' => '','foto' => '83685eb9ac2fea531432975a5d9354d0.jpg','sort' => '13','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '272','title' => 'Грелки для тела','cities' => '','code' => 'ОБОГР02','seo_url' => 'grelki-dlya-tela','metatitle' => 'Грелки для тела','description' => '','keywords' => '','content' => '','foto' => '8cc5c66a8119e0d20d70e2b17b802f93.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '273','title' => 'Инструменты','cities' => '','code' => 'ИНСТР','seo_url' => 'instrumenty','metatitle' => 'Инструменты','description' => '','keywords' => '','content' => '','foto' => 'b00122125d2ced3a377ba2a252ba620d.jpg','sort' => '19','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '274','title' => 'Топоры','cities' => '','code' => 'ИНСТР01','seo_url' => 'topory','metatitle' => 'Топоры','description' => '','keywords' => '','content' => '','foto' => '5043001c8504f0ef5c0209028a869d88.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '275','title' => 'Пилы','cities' => '','code' => 'ИНСТР02','seo_url' => 'pily','metatitle' => 'Пилы','description' => '','keywords' => '','content' => '','foto' => 'ca6f6c471c8a9599436796c5a84a6b4a.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '276','title' => 'Лопаты, грабли','cities' => '','code' => 'ИНСТР03','seo_url' => 'lopaty--grabli','metatitle' => 'Лопаты, грабли','description' => '','keywords' => '','content' => '','foto' => 'ebfd359ae1405faa298d9272b6eabdc5.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '277','title' => 'Мультитулы','cities' => '','code' => 'ИНСТР04','seo_url' => 'multituly','metatitle' => 'Мультитулы','description' => '','keywords' => '','content' => '','foto' => '9003adbe0c1a28a8110228fd00b6a238.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '278','title' => 'Посуда туристическая','cities' => '','code' => 'ПОСУД','seo_url' => 'posuda-turisticheskaya','metatitle' => 'Посуда туристическая','description' => '','keywords' => '','content' => '','foto' => 'b71d4c549e91b93cc7a5233d3de72431.jpg','sort' => '15','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '279','title' => 'Котлы','cities' => '','code' => 'ПОСУД01','seo_url' => 'kotly','metatitle' => 'Котлы','description' => '','keywords' => '','content' => '','foto' => 'fea9696b59ed0ae0ddd991398fdef771.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '280','title' => 'Кастрюли, чайники, сковороды','cities' => '','code' => 'ПОСУД02','seo_url' => 'kastryuli--chayniki--skovorody','metatitle' => 'Кастрюли, чайники, сковороды','description' => '','keywords' => '','content' => '','foto' => 'e0ddd7d7890046534919c174f4f72b12.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '281','title' => 'Тарелки','cities' => '','code' => 'ПОСУД03','seo_url' => 'tarelki','metatitle' => 'Тарелки','description' => '','keywords' => '','content' => '','foto' => '3182f7741548eeb7bd0b9517ae5f2291.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '282','title' => 'Кружки, стаканы, стопки','cities' => '','code' => 'ПОСУД04','seo_url' => 'kruzhki--stakany--stopki','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'b2e1bf53ba3784f086ecf8ae3da10de0.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '283','title' => 'Столовые приборы','cities' => '','code' => 'ПОСУД05','seo_url' => 'stolovye-pribory','metatitle' => 'Столовые приборы туристические купить по низкой цене с доставкой','description' => '','keywords' => '','content' => '','foto' => '9476e4dec3f7eff6ef24934b7387a8d7.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '284','title' => 'Фляжки','cities' => '','code' => 'ПОСУД06','seo_url' => 'flyazhki','metatitle' => 'Фляжки','description' => '','keywords' => '','content' => '','foto' => '5c4c023f59e78923a7bca5073ef7559e.jpg','sort' => '7','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '285','title' => 'Ведра, канистры','cities' => '','code' => 'ПОСУД07','seo_url' => 'vedra--kanistry','metatitle' => 'Ведра, канистры','description' => '','keywords' => '','content' => '','foto' => '9785495feadc09dd27e5b186dc0b4715.jpg','sort' => '8','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '286','title' => 'Контейнеры, судки','cities' => '','code' => 'ПОСУД08','seo_url' => 'konteynery--sudki','metatitle' => 'Контейнеры пластиковые, судки','description' => '','keywords' => '','content' => '','foto' => 'b14f2c52d9babcaa8ef9cdcf9a527086.jpg','sort' => '9','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '287','title' => 'Наборы пикниковые','cities' => '','code' => 'ПОСУД09','seo_url' => 'nabory-piknikovye','metatitle' => 'Наборы пикниковые','description' => '','keywords' => '','content' => '','foto' => '7a4d9680fac676535b02f62eb0f143f0.jpg','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '288','title' => 'Приготовление шашлыка и барбекю','cities' => '','code' => 'КОСОБ','seo_url' => 'prigotovlenie-shashlyka-i-barbekyu','metatitle' => 'Приготовление шашлыка и барбекю','description' => '','keywords' => '','content' => '','foto' => 'bfa23a661e2c99f67f8121c223e913da.jpg','sort' => '16','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '289','title' => 'Барбекю, мангалы, коптильни','cities' => '','code' => 'КОСОБ01','seo_url' => 'barbekyu--mangaly--koptilni','metatitle' => 'Барбекю, мангалы, коптильни','description' => '','keywords' => '','content' => '','foto' => 'b7db79ec4ca43ed18c46c8f728c0fb9c.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '290','title' => 'Решетки, шампуры','cities' => '','code' => 'КОСОБ02','seo_url' => 'reshetki--shampury','metatitle' => 'Решетки, шампуры','description' => '','keywords' => '','content' => '','foto' => '67c54dd916a8913e282d250201103dd4.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '291','title' => 'Наборы для барбекю, аксессуары','cities' => '','code' => 'КОСОБ03','seo_url' => 'nabory-dlya-barbekyu--aksessuary','metatitle' => 'Наборы для барбекю, аксессуары','description' => '','keywords' => '','content' => '','foto' => '1fa4550c040e1c37731870d095fde94c.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '292','title' => 'Треноги, подставки','cities' => '','code' => 'КОСОБ04','seo_url' => 'trenogi--podstavki','metatitle' => 'Треноги, подставки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '293','title' => 'Крюки, тросики','cities' => '','code' => 'КОСОБ05','seo_url' => 'kryuki--trosiki','metatitle' => 'Крюки, тросики','description' => '','keywords' => '','content' => '','foto' => '','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '294','title' => 'Спички, сухое горючее, огниво','cities' => '','code' => 'КОСОБ06','seo_url' => 'spichki--suhoe-goryuchee--ognivo','metatitle' => 'Спички, сухое горючее, огниво','description' => '','keywords' => '','content' => '','foto' => '','sort' => '8','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '295','title' => 'Уголь, жидкость для розжига, дрова','cities' => '','code' => 'КОСОБ07','seo_url' => 'ugol--zhidkost-dlya-rozzhiga--drova','metatitle' => 'Уголь, жидкость для розжига, дрова','description' => '','keywords' => '','content' => '','foto' => 'a3b2a99d21d3c2214f7c52236ab4fbff.jpg','sort' => '7','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '296','title' => 'Средства подачи сигналов','cities' => '','code' => 'ПОДАЧ','seo_url' => 'sredstva-podachi-signalov','metatitle' => 'Средства подачи сигналов','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '297','title' => 'Мобильные сигнализации','cities' => '','code' => 'ПОДАЧ01','seo_url' => 'mobilnye-signalizacii','metatitle' => 'Мобильные сигнализации','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '298','title' => 'Сигнал охотника, ракетницы','cities' => '','code' => 'ПОДАЧ02','seo_url' => 'signal-ohotnika--raketnicy','metatitle' => 'Сигнал охотника, ракетницы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '299','title' => 'Фонари и осветительные приборы','cities' => '','code' => 'СВЕТИ','seo_url' => 'fonari-i-osvetitelnye-pribory','metatitle' => 'Фонари и осветительные приборы','description' => '','keywords' => '','content' => '','foto' => 'be08d85e06276de8796acd67f829dd76.jpg','sort' => '9','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '300','title' => 'Фонари автомобильные','cities' => '','code' => 'СВЕТИ01','seo_url' => 'prozhektory','metatitle' => 'Фонари автомобильные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '301','title' => 'Фонари налобные','cities' => '','code' => 'СВЕТИ02','seo_url' => 'fonari-nalobnye','metatitle' => 'Налобные фонари купить по доступным ценам с доставкой','description' => 'В нашем интернет-магазине широкий выбор налобных фонарей по доступным ценам. Купите налобные фонари с доставкой','keywords' => 'налобные фонари купить, налобный фонарь, фонарь налобный светодиодный, фонарь налобный аккумуляторный, налобный фонарик, купить фонарик, фонарики светодиодные, налобный фонарь для рыбалки, фонарь светодиодный налобный bbb, налобный фонарь headlight','content' => '<h2>Налобный фонарь для почитателей экстремального отдыха</h2>

<p>В нашем <a href="/">интернет-магазине</a> можно приобрести&nbsp;налобный светодиодный фонарь, предназначенный для активного туризма. Такая продукция отличается надежностью и не подведет вас в сложной ситуации. Такая продукция нередко используется скалолазами, исследователями пещер. В обычном походе дополнительный источник освещения вам тоже пригодится.</p>

<h2>Как выбрать</h2>

<p>Вам стоит отдать предпочтение&nbsp;налобному фонарю, хотя бы потому что он высвобождает руки во время похода. Яркий луч освещает дорогу впереди. Интенсивность света можно регулировать. Ремешок, при помощи которого конструкция крепится на голову, мягкий и удобный. Он не сдавливает лоб, надежно фиксируя светодиодный фонарь. Многие модели герметичны, водонепроницаемы. Ими можно пользоваться на охоте или при речном спуске на байдарках.</p>

<p>Работает устройство от аккумуляторов или батареек в зависимости от приобретаемой модели. Светодиодные осветительные приборы экономично расходуют энергию, поэтому новые батарейки потребуются нескоро. Все светодиодные фонари предлагаются в стильном исполнении. Они привлекают внимание. Необычные аксессуары активно используются в походе.</p>

<h2>Делаем приобретение</h2>

<p>Чтобы&nbsp;купить налобные фонари&nbsp;в {inCity}&nbsp;и других городах России, необходимо сначала подобрать подходящую модель, ознакомиться с ее характеристиками, убедиться в правильности своего выбора. Иногда целесообразно проконсультироваться с представителями магазина, которые имеют достаточный опыт и знания, чтобы давать дельные советы потенциальным покупателям. Оплата осуществляется удобным клиенту способом. Возможна <a href="/delivery/">доставка</a> курьерской службой или отправка товаров транспортными компаниями получателю.</p>
','foto' => '0ca9a7253d63ea0710656398bc22c4ae.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '302','title' => 'Фонари ручные','cities' => '','code' => 'СВЕТИ03','seo_url' => 'fonari-ruchnye','metatitle' => 'Фонари ручные','description' => '','keywords' => '','content' => '','foto' => '25ce4c7b7d6b95dd7782a0f548493708.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '303','title' => 'Фонари-брелки','cities' => '','code' => 'СВЕТИ04','seo_url' => 'fonari-brelki','metatitle' => 'Фонари-брелки','description' => '','keywords' => '','content' => '','foto' => '2a73cce38dfdbe3c45e665da7285ed1b.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '304','title' => 'Фонари тактические','cities' => '','code' => 'СВЕТИ05','seo_url' => 'fonari-takticheskie','metatitle' => 'Тактические фонари для охоты купить по доступным ценам','description' => 'Доступные цены на тактические фонари для охоты в интернет-магазине. Широкий выбор. Купите тактические фонари для охоты с доставкой','keywords' => 'подствольный фонарь, тактические фонари, фонари для охоты, тактический фонарь, подствольный фонарь для охоты','content' => '<h2>&nbsp;</h2>

<h2>Тактические фонари для охоты</h2>

<p>Тактические фонари, предназначенные для крепления на длинноствольное оружие и использование во время охоты, предлагаются нашим <a href="/">интернет-магазином</a>. Продукция имеет ряд отличительных характеристик и особенностей использования. Их нужно учитывать, делая свой окончательный выбор.</p>

<h2>Критерии выбора</h2>

<p>Выбирая&nbsp;тактический фонарь, нужно сразу обратить пристальное внимание, предлагается ли он со специальным креплением или этот вид комплектующих нужно будет заказывать отдельно. Имеют значение материалы изготовления тактических фонарей. Производятся они чаще всего из прочного металла. Корпус устройства герметичен, непродолжительное погружение в воду ничем ему не грозит, хотя таких ситуаций лучше избегать. Стекло&nbsp;изготавливается из поликарбоната и&nbsp;других полимерных материалов. Оно прочное, небьющееся, что важно на охоте.</p>

<p>Существует несколько режимов работы. Переключение осуществляется одной кнопкой, нужно лишь использовать разные комбинации нажатий. При помощи фонаря можно быстро обнаружить цель в темноте, не привлекая внимания к себе. Ассортимент предлагаемой продукции пополняется постоянно. Нужно отслеживать изменения в каталоге, чтобы своевременно заказать нужный товар. Если какой-то модели нет в наличии, попросите менеджеров, чтобы они оповестили вас в момент прихода на склад этого товара.</p>

<h2>Оплата и отправка заказа</h2>

<p>Оплатить тактический фонарь можно при получении в&nbsp;{inCity}&nbsp;и других городах России, или внося предоплату. Пересылка осуществляется с использованием <a href="/delivery/">услуг транспортных компаний</a> и курьерских экспресс-служб. Вся продукция проверяется на предмет наличия брака перед отправкой. Переживать на этот счет не стоит.</p>

<p>&nbsp;</p>
','foto' => '603124c4675ed48f014eb4d5ab1acc1f.jpg','sort' => '14','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '305','title' => 'Фонари кемпинговые','cities' => '','code' => 'СВЕТИ06','seo_url' => 'fonari-kempingovye','metatitle' => 'Фонари кемпинговые','description' => '','keywords' => '','content' => '','foto' => 'a76c232023ea82dce96758165ce0430d.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '306','title' => 'Комплектующие к фонарям','cities' => '','code' => 'СВЕТИ07','seo_url' => 'zapasnye-chasti-k-nim','metatitle' => 'Комплектующие к фонарям','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '307','title' => 'Элементы питания','cities' => '','code' => 'БАТАР','seo_url' => 'elementy-pitaniya','metatitle' => 'Элементы питания','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '308','title' => 'Аккумуляторы, батарейки','cities' => '','code' => 'БАТАР01','seo_url' => 'akkumulyatory--batareyki','metatitle' => 'Аккумуляторы, батарейки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '309','title' => 'Зарядные устройства','cities' => '','code' => 'БАТАР02','seo_url' => 'zaryadnye-ustroystva','metatitle' => 'Зарядные устройства','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '311','title' => 'Зонты, гамаки, качели','cities' => '','code' => 'КЕМОБ01','seo_url' => 'zonty--gamaki--kacheli','metatitle' => 'Зонты, гамаки, качели','description' => '','keywords' => '','content' => '','foto' => '5163e1f013b0419d95f884dee838e496.jpg','sort' => '23','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '312','title' => 'Душ переносной, умывальники','cities' => '','code' => 'КЕМОБ02','seo_url' => 'dush-perenosnoy--umyvalniki','metatitle' => 'Душ переносной, умывальники','description' => '','keywords' => '','content' => '','foto' => 'b9ff2b6c2c6036cbe9a58a89d410d02f.jpg','sort' => '22','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '313','title' => 'Полотенца, салфетки','cities' => '','code' => 'КЕМОБ03','seo_url' => 'polotenca--salfetki','metatitle' => 'Полотенца, салфетки','description' => '','keywords' => '','content' => '','foto' => '2a8683c1ab9967f6f23240a5be8b3e33.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '314','title' => 'Фильтры для воды','cities' => '','code' => 'КЕМОБ04','seo_url' => 'filtry-dlya-vody','metatitle' => 'Фильтры для воды','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '315','title' => 'Мебель туристическая','cities' => '','code' => 'МЕБТУ','seo_url' => 'mebel-turisticheskaya','metatitle' => 'Складная мебель туристическая по низкой цене купить с доставкой','description' => 'Складная мебель для туризма по доступным ценам в интернет-магазине. Широкий выбор складной мебели. Купите мебель для туризма с доставкой','keywords' => 'складная мебель, туристическая мебель, складная туристическая мебель, мебель для природы, мебель на природу','content' => '<p>В каталоге интернет-магазина &laquo;<a href="/">Оружейный двор</a>&raquo; представлен широкий ассортимент туристической складной мебели. Мы реализуем только надежные товары проверенных мировых производителей, которые отличаются высоким качеством и длительным сроком службы.</p>

<h2>Разновидности</h2>

<p>В ассортименте представлены:</p>

<ul>
	<li><a href="/catalog/shezlongi_kresla_stulya_taburety/">Табуреты и стулья</a></li>
	<li><a href="/catalog/stoly/">Столы</a></li>
	<li>Кресла</li>
	<li>Шезлонги</li>
	<li>Шатры</li>
	<li>Мобильные кухни</li>
	<li><a href="/catalog/krovati/">Кровати</a></li>
	<li><a href="/catalog/shkafy_kukhni/">Шкафы</a></li>
	<li><a href="/catalog/nabory_mebelnye/">Мебельные наборы</a>.</li>
</ul>

<p>Вся туристическая складная мебель производится из качественных текстильных материалов и имеет прочный каркас. Твердые поверхности изготавливаются из пластика, дерева и ДСП.</p>

<p>Эти товары используются для туристических походов, рыбалки, охоты и других мероприятий на природе. Изделия компактны, легко складываются и транспортируются.</p>

<p>Складную мебель также нашла применение на садовых и дачных участках. Она отлично справляется с различными погодными и климатическими воздействиями. При необходимости быстро и легко складывается.</p>

<h2>Продажа</h2>

<p>Если вас заинтересовала складная мебель, представленная в каталоге интернет-магазина {site}, оформите заказ на сайте с <a href="/delivery/">доставкой</a> в {City}. В нашем магазине вы можете купить товары для активного отдыха по доступной цене.</p>
','foto' => '1db4bd88a2bfd102f524ed8494cd479a.jpg','sort' => '12','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '316','title' => 'Шезлонги, кресла, стулья, табуреты','cities' => '','code' => 'МЕБТУ01','seo_url' => 'shezlongi--kresla--stulya--taburety','metatitle' => 'Складные кресла и стулья купить по низкой цене с доставкой','description' => 'Широкий выбор и доступные цены на складные кресла и стулья в интернет-магазине. Купить качественные складные стулья и кресла с доставкой','keywords' => 'складные кресла купить, складные стулья купить, складное кресло, складной стул, складной стульчик','content' => '<p>Отправляясь на пикник, рыбалку, любимую дачу, хочется расслабиться, забыть о городской суете, посидеть в тишине. Не забудьте купить складной стул или кресло, чтобы часы единения с природой прошли максимально комфортно.</p>

<p>В интернет-магазине <a href="/">ORDVOR.RU</a> широкий ассортимент складной мебели по доступным ценам таких производителей, как <strong>Forester, Camping World, Canading Camper, &laquo;Нова Тур&raquo;</strong> и др. Оформите заказ с <a href="/delivery/">доставкой</a> в {City} за несколько кликов.</p>

<h2>Как выбрать складные стулья и кресла</h2>

<ul>
	<li>Уточните <strong>максимальный вес</strong>, который выдерживает изделие. Будет не очень приятно, если стул сломается в самый неподходящий момент.<br />
	&nbsp;</li>
	<li>Лучше выбирать <strong>модели, складывающиеся в нескольких плоскостях</strong>.<br />
	&nbsp;</li>
	<li>Среди заядлых туристов наиболее популярны <strong>варианты с широкой прямой или слегка наклонной спинкой и твердыми подлокотниками</strong>.<br />
	&nbsp;</li>
	<li><strong>Учитывайте размеры мебели в сложенном виде</strong>. Если у вас небольшой багажник, громоздкая модель может не влезть. Если предполагается пеший поход, то удобнее всего взять легкий складной табурет.<br />
	&nbsp;</li>
	<li><strong>Различные опции</strong>. Кресла с несколькими положениями спинки, откидными столиками, подвесными кармашками или сумкой, табуретом для ног и даже навесом могут значительно повысить качество отдыха.</li>
</ul>

<p><br />
<strong>Большинство изделий выполнены из прочного металла и износоустойчивой ткани: брезента, ПЭ, текстилена и др.</strong></p>
','foto' => '1e159e593a9d919532d5afef85ccbb49.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '317','title' => 'Столы','cities' => '','code' => 'МЕБТУ02','seo_url' => 'stoly','metatitle' => 'Складные столы купить по низкой цене с доставкой','description' => 'Широкий выбор и доступные цены на качественные складные столы в интернет-магазине. Купите понравившийся Вам складной стол с доставкой','keywords' => 'складные столы купить, складные столы, складной стол цена, складной стол на природу, стол на природу, стол для отдыха','content' => '<p>Выезд на природу всегда предполагает организацию зону для приема пищи, особенно если поездка предполагает долгую стоянку или постоянное перемещение. Складной стол &ndash; надежный помощник для того, чтобы даже большой компании было комфортно. В лесу или на даче, переоценить пользу такого приобретения трудно.</p>

<h2>Складные столы в ассортименте</h2>

<p>В каталоге на нашем <a href="/">сайте</a> вы найдете мебель, изготовленную в основном из алюминия, разнообразных модификаций по доступным ценам. Такое изделие должно иметь легкий вес, простую конструкцию и компактные размеры в собранном виде.</p>

<p>Есть модели, которые убираются в чемоданчик.</p>

<ul>
	<li>Наборы стол+стулья &ndash; хорошее вложение для тех, кто часто путешествует. Складной табурет подойдет и для вечерних посиделок перед костром, и для рыбалки.<br />
	&nbsp;</li>
	<li>Удобна в эксплуатации мебель с регулируемыми ножками &ndash; можно подогнать высоту, чтобы расположиться перед столом на покрывалах, или поставить его в устойчивое положение на неровной поверхности.<br />
	&nbsp;</li>
	<li>Любители шахмат оценят по достоинству столешницы с нарисованной доской.<br />
	&nbsp;</li>
	<li>Складные столы с полками и функциональными карманами тоже востребованы: в них удобно хранить посуду и другую утварь.</li>
</ul>

<p><br />
Купить складной стол с <a href="/delivery/">доставкой</a> в {City} легко в нашем интернет-магазине. Зарегистрируйтесь и оформите заказ онлайн.</p>
','foto' => '87d64e064647d745000d32bfe9eee166.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '318','title' => 'Кровати','cities' => '','code' => 'МЕБТУ03','seo_url' => 'krovati','metatitle' => 'Кровати','description' => '','keywords' => '','content' => '','foto' => '05d368ff55ffb29305fc94949491839f.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '319','title' => 'Шкафы, кухни','cities' => '','code' => 'МЕБТУ04','seo_url' => 'shkafy--kuhni','metatitle' => 'Шкафы, кухни','description' => '','keywords' => '','content' => '','foto' => '29d8964cf45c303ad93ee279820ef5d1.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '320','title' => 'Наборы мебельные','cities' => '','code' => 'МЕБТУ05','seo_url' => 'nabory-mebelnye','metatitle' => 'Наборы мебельные','description' => '','keywords' => '','content' => '','foto' => '60bc0b25a8ba0a8e44ada874ad2d908b.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '321','title' => 'Репелленты и ловушки','cities' => '','code' => 'РЕПЕЛ','seo_url' => 'repellenty-i-lovushki','metatitle' => 'Репелленты и ловушки','description' => 'Доступные цены на репелленты - отпугиватели насекомых в интернет-магазине. Купить репелленты - отпугиватели насекомых с доставкой','keywords' => 'отпугиватель насекомых, репелент, отпугиватель насекомых цена, отпугиватель насекомых купить, отпугиватель насекомых {City}','content' => '<p>В этом разделе вы найдете большой ассортимент репеллентов и отпугивателей, которые часто используются для защиты дома или дачного участка, во время активного отдыха на природе, туристических походов.</p>

<h2>Принцип действия</h2>

<p>Отпугиватель насекомых &ndash; современное приспособление, позволяющее избавиться от кровососущих и других насекомых. Его действие основано на использовании инсектицидно-репеллентных веществ. Существует несколько разновидностей отпугивателей насекомых, которые отличаются высокой эффективностью.</p>

<p>Вся продукция сертифицирована, безопасна для человека, не содержит диэтилтолуамида &ndash; токсического соединения, вдыхание паров которого наносит вред организму человека. Разрешено использование таких средств на отдыхе с детьми.</p>

<p><strong>Помимо отпугивателей насекомых в каталоге представлены устройства для борьбы с:</strong></p>

<ul>
	<li>Грызунами;</li>
	<li>Змеями;</li>
	<li>Блохами;</li>
	<li>Кротами;</li>
	<li>Собаками;</li>
	<li>Молью;</li>
	<li>Птицами.</li>
</ul>

<p>Неважно, куда вы собираетесь &ndash; на охоту в тайгу или просто прогулку по лесу, подходящий ситуации репеллент или отпугиватель обязательно должен быть под рукой. Им удобно воспользоваться, чтобы сделать отдых на природе комфортным и безопасным.</p>

<p>Чтобы получить подробную информацию и купить репеллент по выгодной цене с <a href="/delivery/">доставкой</a> в {City}, свяжитесь с менеджером нашего <a href="/">интернет-магазина</a>. Вы также можете самостоятельно оформить заказ онлайн.</p>
','foto' => 'd812fb36ed066a67b81aef6ea599733e.jpg','sort' => '17','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '322','title' => 'Аэрозоли, кремы','cities' => '','code' => 'РЕПЕЛ01','seo_url' => 'aerozoli--kremy','metatitle' => 'Аэрозоли, кремы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '323','title' => 'Фумигаторы, картриджи, спирали','cities' => '','code' => 'РЕПЕЛ02','seo_url' => 'fumigatory--kartridzhi--spirali','metatitle' => 'Фумигаторы, картриджи, спирали','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '324','title' => 'Ленты, сетки, ловушки','cities' => '','code' => 'РЕПЕЛ03','seo_url' => 'lenty--setki--lovushki','metatitle' => 'Ленты, сетки, ловушки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '325','title' => 'Отпугиватели газовые','cities' => '','code' => 'РЕПЕЛ04','seo_url' => 'otpugivateli-gazovye','metatitle' => 'Отпугиватели газовые','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '326','title' => 'Отпугиватели электронные','cities' => '','code' => 'РЕПЕЛ05','seo_url' => 'otpugivateli-elektronnye','metatitle' => 'Отпугиватели электронные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '327','title' => 'Рыболовные товары','cities' => '','code' => 'РЫБАЛ','seo_url' => 'rybolovnye-tovary','metatitle' => 'Рыболовные товары','description' => 'Наш рыболовный интернет магазин представляет большой ассортимент рыболовных снастей по низким ценам. Купить рыболовные снасти и товары с доставкой','keywords' => 'рыболовный интернет магазин, рыболовный интернет магазин в {inCity}, интернет магазин рыболовных товаров, рыболовный интернет магазин доставка, магазин рыбалка, купить спиннинг, магазин рыболов, рыболовные товары, интернет магазин все для рыбалки','content' => '<p>Предлагаем вниманию рыболовов-спортсменов и всех, кто любит проводить время у воды с удочкой, большой ассортимент рыболовных снастей.</p>

<p>У нас найдется буквально все, что нужно для хорошего времяпрепровождения на водоемах.&nbsp; В каталоге интернет-магазина представлены товары для зимней и летней ловли всех видов и стилей: спиннинги, лески, мормышки, блесны, джиговые приманки, прикормки, активаторы клева и многое другое. Всего более 10000 позиций. Купить рыболовные снасти по душе сможет каждый!</p>

<h2>Всё для рыбалки с удовольствием</h2>

<p>Помимо разнообразных принадлежностей для рыбной ловли, мы предлагаем одежду для выездов на природу, в которой будет тепло в мороз и комфортно в жаркую погоду.</p>

<p>Отдельные предложения интернет-магазина &mdash; тем, кто открыл для себя мир подводной охоты. Заказывайте специальные ружья и арбалеты, которые позволят отточить мастерстводо совершенства и всегда возвращаться из речных глубин с богатой добычей. Цены понравятся и новичкам, и профи.</p>

<p>Нам есть что предложить и тем, кто мечтает о собственном водном транспорте для увлекательных сплавов и рыбного промысла. Это одно-, двух- и многоместные надувные лодки, весла, мощные моторы. Мы не забыли и о спасательных жилетах &mdash; всякая рыбалка должна быть безопасной.</p>

<h2><a href="/">{site}</a> &mdash; интернет-магазин фирменных рыболовных снастей</h2>

<p>У нас представлена продукция ведущих мировых производителей, зарекомендовавших себя на рынке. Мы принципиально не работаем с дешевым товаром сомнительного происхождения.</p>

<p>Консультанты интернет-магазина постоянно тестируют рыболовные снасти на водоемах, изучают информацию о новинках. Они помогут определиться с выбором: подскажут, какое удилище лучше приобрести, какую приманку использовать для ловли той или иной рыбы на реке, озере или в море.</p>

<p>Рыбачьте с комфортом, удовольствием и пользой!</p>
','foto' => '612261b720e87c7ba417b492e4f11e98.jpg','sort' => '7','top_bot' => '1','short_title' => 'Рыбалка','show_main' => '1'),
  array('id' => '328','title' => 'Блесны','cities' => '','code' => 'БЛЕСН','seo_url' => 'blesny','metatitle' => 'Блесна купить по низкой цене через интернет-магазин с доставкой','description' => 'Доступные цены на блесна в интернет-магазине. Широкий выбор для рыбака с любым опытом. Купить блесна с доставкой','keywords' => 'блесна купить, блесна, блесна цена','content' => '<p>Блесна &ndash; простая, но в тоже время очень эффективная приманка, изготавливаемая из различных металлических сплавов. Несмотря на несложное устройство, существует множество нюансов: от применяемого материала, геометрических показателей приманки будет зависеть ее поведение на воде, а также заметность для рыб в водоеме.</p>

<h2>Блесны: виды, условия использования</h2>

<p>Выбор блесен зависит в первую очередь от сезона. Варианты для лета перемещаются по водной глади в горизонтальной плоскости, а зимние &ndash; в вертикальной. Делятся приманки также по характеру поведения на воде на:</p>

<ul>
	<li>колеблющиеся;</li>
	<li>вращающиеся.</li>
</ul>

<p>Колебалки из металла функциональны, прочны и хорошо заметны в мутной воде. &laquo;Вертушки&raquo; подходят для ловли любой хищной рыбы, имеют разные формы лепестка. К отдельному виду можно отнести акустические модели и блесну-грузило. В нашем ассортименте представлены сотни товаров в этой категории по доступной цене от российских, японских, французских, корейских и других производителей. В модельном ряду есть блесны с мушками, бусинами, не зацепляющимися крючками и т.п. Правильный выбор наживки &ndash; важная составляющая плодотворной рыбалки. Купить все необходимое для активного отдыха в {inCity} можно на <a href="/" target="_blank">{site}</a>, оформив заказ онлайн. Сотрудничаем со всеми городами <a href="/delivery/">России</a>. Если вам понадобится консультация, обращайтесь по бесплатному номеру 8 (800) 250-99-30.</p>
','foto' => 'fad642b0a34981ec4566c8336d646685.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '329','title' => 'Блесны вращающиеся','cities' => '','code' => 'БЛЕСН01','seo_url' => 'blesny-vraschayuschiesya','metatitle' => 'Блесны вращающиеся','description' => '','keywords' => '','content' => '','foto' => '071a59432075fb51612045f96c76cc00.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '330','title' => 'Блесны колеблющиеся','cities' => '','code' => 'БЛЕСН02','seo_url' => 'blesny-koleblyuschiesya','metatitle' => 'Блесны колеблющиеся','description' => '','keywords' => '','content' => '','foto' => '163f938cb18a7c302bbb387af900f8c9.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '331','title' => 'Прочие','cities' => '','code' => 'БЛЕСН03','seo_url' => 'prochie','metatitle' => 'Прочие','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '332','title' => 'Вертлюги, застежки, кольца, карабины','cities' => '','code' => 'ВЕРТЛ','seo_url' => 'vertlyugi--zastezhki--kolca--karabiny','metatitle' => 'Вертлюги, застежки, кольца, карабины','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '333','title' => 'Вертлюги, застежки, кольца','cities' => '','code' => 'ВЕРТЛ01','seo_url' => 'vertlyugi--zastezhki--kolca','metatitle' => 'Вертлюги, застежки, кольца','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '334','title' => 'Карабины с вертлюгом','cities' => '','code' => 'ВЕРТЛ02','seo_url' => 'karabiny-s-vertlyugom','metatitle' => 'Карабины с вертлюгом','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '335','title' => 'Воблеры, попперы','cities' => '','code' => 'ВОБЛЕР','seo_url' => 'voblery-poppery','metatitle' => '','description' => '','keywords' => 'воблеры купить, воблер, воблеры цена','content' => '<p>Предлагаем вниманию поклонников спиннинговой ловли в {inCity} большой ассортимент воблеров и попперов всех видов: поверхностных, среднеглубинных и глубоководных. В нашем <a href="/catalog/">каталоге</a> представлены только проверенные, реально работающие приманки для речной, озерной и морской рыбалки.</p>

<h2>Виды воблеров</h2>

<ul>
	<li>Волкеры. Используются для активного поиска рыбы по широкой площади водоема. Хорошо показывают себя на дальних забросах.</li>
	<li>Попперы. Имитируют выпрыгивающую рыбу. Стимулируют хищника на быструю и уверенную поклевку.</li>
	<li>Джеркбейты. Предназначены для поверхностной проводки чередованием рывков и остановок. Эффективны при ловле окуня и средней щуки в межсезонье.</li>
	<li><a href="/catalog/ratliny/">Раттлины</a>. Дают интенсивную игру при малой амплитуде покачиваний. Как и все тонущие воблеры, привлекательны для судака.</li>
	<li>Шэды. Имитируют мелкую рыбу с широким и толстым строением тела. Хорошо показывают себя в стоячей воде.</li>
	<li>Минноу. Имеют удлиненную форму и переднюю лопасть, регулирующую глубину погружения. Их покупают для рыбалки практически на любого хищника.</li>
	<li>Крэнкбейты. Отличаются малой длиной тела и массивными лопастями для погружений на большие глубины.</li>
	<li>Фэты. Имеют каплеобразную форму и регулируемую лопасть. Внутри заполняются шариками, шум которых привлекает хищную рыбу издалека.</li>
</ul>

<p>Купите качественные фирменные приманки по доступным ценам в нашем <a href="/">интернет-магазине</a>. Ловите много и с удовольствием!</p>
','foto' => '8c6d2c0e5846cdfb5f7eff6de9c388e7.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '336','title' => 'Джергбейты (рывковые приманки)','cities' => '','code' => 'ВОБЛР01','seo_url' => 'dzhergbeyty-ryvkovye-primanki','metatitle' => 'Джергбейты (рывковые приманки)','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '337','title' => 'Минноу, кренки, шеды','cities' => '','code' => 'ВОБЛР02','seo_url' => 'minnou--krenki--shedy','metatitle' => 'Минноу, кренки, шеды','description' => '','keywords' => '','content' => '','foto' => '5462f6380a1f1f27a0430b4802fa7a32.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '338','title' => 'Поверхностные приманки','cities' => '','code' => 'ВОБЛР03','seo_url' => 'poverhnostnye-primanki','metatitle' => 'Поверхностные приманки','description' => '','keywords' => '','content' => '','foto' => '398850e0adf74fcdd5316e0f94c6c2fb.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '339','title' => 'Ратлины','cities' => '','code' => 'ВОБЛР04','seo_url' => 'ratliny','metatitle' => 'Ратлины','description' => '','keywords' => '','content' => '','foto' => '5e7f9bd3eede389f827a8d86e14b0077.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '340','title' => 'Грузы, джиг-головки','cities' => '','code' => 'ГРУДЖ','seo_url' => 'gruzy--dzhig-golovki','metatitle' => 'Грузы, джиг-головки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '341','title' => 'Грузы, наборы грузов','cities' => '','code' => 'ГРУДЖ01','seo_url' => 'gruzy--nabory-gruzov','metatitle' => 'Грузы, наборы грузов','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '342','title' => 'Джиг-головки','cities' => '','code' => 'ГРУДЖ02','seo_url' => 'dzhig-golovki','metatitle' => 'Джиг-головки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '343','title' => 'Рыболовные катушки','cities' => '','code' => 'КАТУШ','seo_url' => 'rybolovnye-katushki','metatitle' => 'Рыболовные катушки','description' => 'На сайте представлен широкий выбор различных рыболовных катушек по низким ценам. Купить рыболовные катушки с доставкой','keywords' => 'рыболовные катушки, купить рыболовные катушки, рыболовные катушки цена','content' => '<p>Ключевой элемент оснастки удилищ, определяющий удобство и результативность ловли, &mdash; рыболовные катушки.</p>

<p>Покупать их следует соразмерно весу, длине и типу снасти. Интернет-магазин <a href="/">{site}</a> предлагает широкий ассортимент брендовых рыболовных катушек для удочек, спиннингов и фидеров по привлекательной цене в {inCity}.</p>

<h2>Как выбрать</h2>

<ul>
	<li>Инерционные катушки применяются, главным образом, для нахлыстовой ловли. При использовании в фидерной или спиннинговой оснастке они обнаруживают ряд недостатков: недалекий заброс, частое появление &laquo;бороды&raquo;, необходимость дополнительного пространства.<br />
	&nbsp;</li>
	<li>Ось вращения у безынерционной рыболовной катушки практически параллельна оси спиннинга. При дальнем забросе ее барабан не вращается, что позволяет отправлять насадку дальше и точнее. &laquo;Безынерционки&raquo; классифицируются по скорости вращения ротора и бывают скоростными, силовыми и универсальными.<br />
	&nbsp;</li>
	<li>Мультипликаторные модели сочетают в себе свойства и функционал предыдущих двух видов. Они имеют передаточный механизм, который увеличивает число оборотов барабана при вращении ручки. Мультипликаторы несколько уступают &laquo;безынерционкам&raquo; в плане заброса и скорости подмотки, но более чувствительны. Их&nbsp;&nbsp;&nbsp; устанавливают на удилища для троллинга и морской рыбалки в отвес.</li>
</ul>

<p><br />
Перед покупкой изучите также величину и материал изготовления шпули, расположение фрикционного тормоза, количество подшипников и тип лескоукладывателя.</p>
','foto' => 'd4e228070f3c213c7bf791bb965e8099.jpg','sort' => '2','top_bot' => '1','short_title' => 'Катушки','show_main' => '1'),
  array('id' => '344','title' => 'Рыболовные катушки безынерционные','cities' => '','code' => 'КАТУШ01','seo_url' => 'rybolovnye-katushki-bezinercionnye','metatitle' => 'Рыболовные катушки безынерционные','description' => '','keywords' => '','content' => '','foto' => 'e86ee57c5c8ec9c992abe07eeabdeae2.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '345','title' => 'Рыболовные катушки инерционные, мультипликаторные','cities' => '','code' => 'КАТУШ02','seo_url' => 'rybolovnye-katushki-inercionnye--multiplikatornye','metatitle' => 'Рыболовные катушки инерционные, мультипликаторные','description' => '','keywords' => '','content' => '','foto' => '81427be69df267e041efbf0f5cc8e26d.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '346','title' => 'Катушки нахлыстовые','cities' => '','code' => 'КАТУШ03','seo_url' => 'katushki-nahlystovye','metatitle' => 'Катушки нахлыстовые','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '347','title' => 'Аксессуары для карповой ловли','cities' => '','code' => 'КАРПЫ','seo_url' => 'aksessuary-dlya-karpovoy-lovli','metatitle' => 'Аксессуары для карповой ловли','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '348','title' => 'Противозакручиватели','cities' => '','code' => 'КАРПЫ01','seo_url' => 'protivozakruchivateli','metatitle' => 'Противозакручиватели','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '349','title' => 'Кормушки','cities' => '','code' => 'КАРПЫ02','seo_url' => 'kormushki','metatitle' => 'Кормушки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '350','title' => 'Сигнализаторы поклевки','cities' => '','code' => 'КАРПЫ03','seo_url' => 'signalizatory-poklevki','metatitle' => 'Сигнализаторы поклевки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '351','title' => 'Прочие','cities' => '','code' => 'КАРПЫ04','seo_url' => 'prochie1','metatitle' => 'Прочие','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '352','title' => 'Крючки','cities' => '','code' => 'КРЮЧИ','seo_url' => 'kryuchki','metatitle' => 'Крючки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '353','title' => 'Тройники, двойники, оффсетные','cities' => '','code' => 'КРЮЧИ01','seo_url' => 'troyniki--dvoyniki--offsetnye','metatitle' => 'Тройники, двойники, оффсетные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '354','title' => 'Крючки простые','cities' => '','code' => 'КРЮЧИ02','seo_url' => 'kryuchki-prostye','metatitle' => 'Крючки простые','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '355','title' => 'Крючки для мух','cities' => '','code' => 'КРЮЧИ03','seo_url' => 'kryuchki-dlya-muh','metatitle' => 'Крючки для мух','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '356','title' => 'Ледобуры и мотобуры','cities' => '','code' => 'ЛЕДОБ','seo_url' => 'ledobury-i-motobury','metatitle' => 'Ледобуры, зимнее снаряжение','description' => '','keywords' => '','content' => '','foto' => '74a6d23229a15b655d0c191001c862ac.jpg','sort' => '7','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '357','title' => 'Ледобуры','cities' => '','code' => 'ЛЕДОБ01','seo_url' => 'ledobury','metatitle' => 'Ледобур для зимней рыбалки купить по низкой цене с доставкой','description' => 'На сайте представлены зимние ледобуры в широком ассортименте. Купить ледобур для зимней рыбалки Вы можете по низкой цене с доставкой','keywords' => 'ледобур для зимней рыбалки	, зимние ледобуры, ледобуры для рыбалки, ледобур цена, ледобур купить, ледобур','content' => '<p>Одним из важнейших приспособлений для зимней рыбалки является ледобур. Это устройство предназначено для проделывания лунок в толще льда с минимальными усилиями. В интернет-магазине &laquo;<a href="/">Оружейный двор</a>&raquo; вы можете купить ледобур и другие товары для активного отдыха.</p>

<h2>Разновидности и особенности</h2>

<p>При выборе устройства необходимо учитывать несколько параметров. Для рыбалки в условиях постоянного перемещения лучше выбрать ледобур с небольшим диаметром ножей и надежной рукоятью. Такое приспособление позволит быстро проделывать отверстия.</p>

<p>Следует учитывать, что для ловли крупной рыбы (судак, щука и прочие) необходимо выбирать ледобур с крупным диаметром. При необходимости вы можете приобрести специальный двигатель, который даст возможность проделывать лунки еще быстрее.</p>

<p>Для длительной работы устройства следует соблюдать несколько правил:</p>

<ul>
	<li>После рыбалки необходимо протирать ножи;</li>
	<li>Не стоит сбивать лёд с режущих элементов металлическими предметами;</li>
	<li>Места соединения на складных моделях нужно периодически смазывать.</li>
</ul>

<h2>Продажа и доставка</h2>

<p>Закажите приспособления для зимней рыбалки и активного отдыха с доставкой в {inCity} по выгодным ценам. Если вам нужна подробная информация об условиях приобретения, характеристиках и сроках <a href="/delivery/">доставки</a> товаров, свяжитесь с нашим менеджером по телефону: 8 (800) 250-99-30.</p>
','foto' => '2564c189de6922041367cb4530d988ed.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '358','title' => 'Мотобуры, шнеки','cities' => '','code' => 'ЛЕДОБ02','seo_url' => 'motobury--shneki','metatitle' => 'Мотобуры купить по доступным ценам с доставкой','description' => 'Широкий ассортимент мотобуров по низким ценам в интернет-магазине. Выберите и купите нужный мотобур с доставкой','keywords' => 'мотобур {City} цена, мотобур цена, мотобур купить в {inCity}, мотобуры {City}, мотобур купить, мотобур','content' => '<p>Мотобур &ndash; это специальное устройство, которое используется для сверления лунок во время зимней рыбалки. Такое оборудование способно сэкономить большое количество времени и сил рыболова, особенно если за один день необходимо просверлить несколько лунок.</p>

<h2>Выбор устройства</h2>

<p>Выбирая подходящую модель мотобура необходимо учесть все их особенности и технические параметры:</p>

<ul>
	<li>Диаметр шнека. Эта характеристика имеет большое значение. Сверление отверстия большого диаметра выполняется оперативно, если использовать шнек подходящего диаметра.</li>
	<li>Тип двигателя. Для регулярных походов на зимнюю рыбалку рекомендуется использовать мотобур с мощным и надежным двигателем, который имеет большой моторесурс.</li>
	<li>Наличие регулятора скорости вращения и других дополнительных элементов.</li>
</ul>

<p>Если вам нужна помощь с выбором оптимальной модели мотобура и подробная информация по их техническим характеристикам, обращайтесь к менеджеру <a href="/">интернет-магазина</a>.</p>

<h2>Продажа</h2>

<p>Для того чтобы купить снаряжение для рыбалки и охоты по выгодной цене, оформите заказ на сайте или позвоните по телефону: 8 (800) 250-99-30. Мы осуществляем <a href="/delivery/">доставку</a> товаров в {City} и другие населенные пункты России.</p>
','foto' => 'b6ece4f964b0ad3c53d2e79241994116.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '359','title' => 'Ножи, комплектующие','cities' => '','code' => 'ЛЕДОБ03','seo_url' => 'nozhi--komplektuyuschie','metatitle' => 'Ножи, комплектующие','description' => '','keywords' => '','content' => '','foto' => 'dbff0b52204e852e5a92ae7609567a8f.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '360','title' => 'Санки-ледянки рыбацкие','cities' => '','code' => 'ЛЕДОБ04','seo_url' => 'sanki-ledyanki-rybackie','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '11b1052214c0e2e6aec3603559821ca9.jpg','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '361','title' => 'Рыболовные лески, шнуры','cities' => '','code' => 'ЛЕСКИ','seo_url' => 'rybolovnye-leski--shnury','metatitle' => 'Рыболовные лески, шнуры','description' => '','keywords' => '','content' => '','foto' => 'f3fc30b40e6c0612402971baedc9ce2e.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '362','title' => 'Лески','cities' => '','code' => 'ЛЕСКИ01','seo_url' => 'leski','metatitle' => 'Лески','description' => '','keywords' => '','content' => '','foto' => 'ae88a0e094bd55f75817699b092891c9.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '363','title' => 'Шнуры','cities' => '','code' => 'ЛЕСКИ02','seo_url' => 'shnury','metatitle' => 'Шнуры','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '364','title' => 'Поводки','cities' => '','code' => 'ЛЕСКИ03','seo_url' => 'povodki','metatitle' => 'Поводки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '365','title' => 'Резинки','cities' => '','code' => 'ЛЕСКИ04','seo_url' => 'rezinki','metatitle' => 'Резинки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '366','title' => 'Готовые оснастки','cities' => '','code' => 'ОСНАС','seo_url' => 'gotovye-osnastki','metatitle' => 'Готовые оснастки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '367','title' => 'Оснастки донные','cities' => '','code' => 'ОСНАС01','seo_url' => 'osnastki-donnye','metatitle' => 'Оснастки донные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '368','title' => 'Оснастки для поплавочной удочки','cities' => '','code' => 'ОСНАС02','seo_url' => 'osnastki-dlya-poplavochnoy-udochki','metatitle' => 'Оснастки для поплавочной удочки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '369','title' => 'Принадлежности для вязания мух','cities' => '','code' => 'ВМУХИ','seo_url' => 'prinadlezhnosti-dlya-vyazaniya-muh','metatitle' => 'Принадлежности для вязания мух','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '370','title' => 'Материалы','cities' => '','code' => 'ВМУХИ01','seo_url' => 'materialy','metatitle' => 'Материалы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '371','title' => 'инструменты','cities' => '','code' => 'ВМУХИ02','seo_url' => 'instrumenty1','metatitle' => 'инструменты','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '372','title' => 'Снаряжение для морской рыбалки','cities' => '','code' => 'МОРРЫ','seo_url' => 'snaryazhenie-dlya-morskoy-rybalki','metatitle' => 'Снаряжение для морской рыбалки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '373','title' => 'Кальмарницы','cities' => '','code' => 'МОРРЫ01','seo_url' => 'kalmarnicy','metatitle' => 'Кальмарницы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '374','title' => 'Пилькеры','cities' => '','code' => 'МОРРЫ02','seo_url' => 'pilkery','metatitle' => 'Пилькеры','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '375','title' => 'Оснастки морские','cities' => '','code' => 'МОРРЫ03','seo_url' => 'osnastki-morskie','metatitle' => 'Оснастки морские','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '376','title' => 'Мухи','cities' => '','code' => 'МУШКИ','seo_url' => 'muhi','metatitle' => 'Мухи','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '377','title' => 'Мухи сухие','cities' => '','code' => 'МУШКИ01','seo_url' => 'muhi-suhie','metatitle' => 'Мухи сухие','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '378','title' => 'Мухи мокрые','cities' => '','code' => 'МУШКИ02','seo_url' => 'muhi-mokrye','metatitle' => 'Мухи мокрые','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '379','title' => 'Нимфы','cities' => '','code' => 'МУШКИ03','seo_url' => 'nimfy','metatitle' => 'Нимфы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '380','title' => 'Стримеры','cities' => '','code' => 'МУШКИ04','seo_url' => 'strimery','metatitle' => 'Стримеры','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '381','title' => 'Мыши, и др. имитаторы. Мягкие приманки','cities' => '','code' => 'МЫШКИ','seo_url' => 'myshi--i-dr-imitatory-myagkie-primanki','metatitle' => 'Мыши, и др. имитаторы. Мягкие приманки','description' => '','keywords' => '','content' => '','foto' => '477e964bd175a33cc5efdc96c170ea77.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '382','title' => 'Мыши, бурундуки, белки, прочие','cities' => '','code' => 'МЫШКИ01','seo_url' => 'myshi--burunduki--belki--prochie','metatitle' => 'Мыши, бурундуки, белки, прочие','description' => '','keywords' => '','content' => '','foto' => 'b5f5cb51626492e82708c50239d0b3e4.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '383','title' => 'Твистеры','cities' => '','code' => 'МЫШКИ02','seo_url' => 'tvistery','metatitle' => 'Твистеры','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '384','title' => 'Виброхвосты','cities' => '','code' => 'МЫШКИ03','seo_url' => 'vibrohvosty','metatitle' => 'Виброхвосты','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '385','title' => 'Приманки поверхностные, прочие','cities' => '','code' => 'МЫШКИ04','seo_url' => 'primanki-poverhnostnye--prochie','metatitle' => 'Приманки поверхностные, прочие','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '386','title' => 'Снаряжение для нахлыста','cities' => '','code' => 'НАХСТ','seo_url' => 'snaryazhenie-dlya-nahlysta','metatitle' => 'Снаряжение для нахлыста','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '387','title' => 'Шнуры, бекинг','cities' => '','code' => 'НАХСТ01','seo_url' => 'shnury--beking','metatitle' => 'Шнуры, бекинг','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '388','title' => 'Подлески','cities' => '','code' => 'НАХСТ02','seo_url' => 'podleski','metatitle' => 'Подлески','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '389','title' => 'Аксессуары нахлыстовые','cities' => '','code' => 'НАХСТ03','seo_url' => 'aksessuary-nahlystovye','metatitle' => 'Аксессуары нахлыстовые','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '390','title' => 'Поплавки, кембрики, светлячки','cities' => '','code' => 'ПОПЛВ','seo_url' => 'poplavki--kembriki--svetlyachki','metatitle' => 'Поплавки, кембрики, светлячки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '391','title' => 'Поплавки матчевые','cities' => '','code' => 'ПОПЛВ01','seo_url' => 'poplavki-matchevye','metatitle' => 'Поплавки матчевые','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '392','title' => 'Бомбарды, сбирулино','cities' => '','code' => 'ПОПЛВ02','seo_url' => 'bombardy--sbirulino','metatitle' => 'Бомбарды, сбирулино','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '393','title' => 'Кембрики','cities' => '','code' => 'ПОПЛВ03','seo_url' => 'kembriki','metatitle' => 'Кембрики','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '394','title' => 'поплавки','cities' => '','code' => 'ПОПЛВ04','seo_url' => 'poplavki','metatitle' => 'поплавки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '395','title' => 'Светлячки','cities' => '','code' => 'ПОПЛВ05','seo_url' => 'svetlyachki','metatitle' => 'Светлячки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '396','title' => 'Прикорм, ароматизаторы','cities' => '','code' => 'ПРИКМ','seo_url' => 'prikorm--aromatizatory','metatitle' => 'Прикорм, ароматизаторы','description' => '','keywords' => '','content' => '','foto' => 'd8a0b1b9babaecf6cba4354bed140249.jpg','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '397','title' => 'Ароматизаторы, прикормочные смеси','cities' => '','code' => 'ПРИКМ01','seo_url' => 'aromatizatory--prikormochnye-smesi','metatitle' => 'Ароматизаторы, прикормочные смеси','description' => '','keywords' => '','content' => '','foto' => '58f1f760486553b1480d1104b780d6ca.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '398','title' => 'Прикомочные смеси, пелец','cities' => '','code' => 'ПРИКМ02','seo_url' => 'prikomochnye-smesi--pelec','metatitle' => 'Прикомочные смеси, пелец','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '399','title' => 'Насадки','cities' => '','code' => 'ПРИКМ03','seo_url' => 'nasadki','metatitle' => 'Насадки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '400','title' => 'Приманки зимние','cities' => '','code' => 'ПРМНК','seo_url' => 'primanki-zimnie','metatitle' => 'Приманки зимние','description' => '','keywords' => '','content' => '','foto' => 'e618e083006e0f50d9460bbc3ef986d0.jpg','sort' => '10','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '401','title' => 'Мормышки','cities' => '','code' => 'ПРМНК01','seo_url' => 'mormyshki','metatitle' => 'Мормышки','description' => '','keywords' => '','content' => '','foto' => '629f8263fc877ba304a0f42b4d46bbcf.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '402','title' => 'Сапожки','cities' => '','code' => 'ПРМНК02','seo_url' => 'sapozhki','metatitle' => 'Сапожки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '403','title' => 'Балансиры','cities' => '','code' => 'ПРМНК03','seo_url' => 'balansiry','metatitle' => 'Балансиры','description' => '','keywords' => '','content' => '','foto' => '8ea9b501b355b520f5179348c895bd17.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '404','title' => 'Крабы, сиговки','cities' => '','code' => 'ПРМНК04','seo_url' => 'kraby--sigovki','metatitle' => 'Крабы, сиговки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '405','title' => 'Сети, верши','cities' => '','code' => 'СЕТКИ','seo_url' => 'seti--vershi','metatitle' => 'Сети, верши','description' => '','keywords' => '','content' => '','foto' => '785cea7ab1669aab89b9b8011349678e.jpg','sort' => '11','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '406','title' => 'Сети','cities' => '','code' => 'СЕТКИ01','seo_url' => 'seti','metatitle' => 'Сети','description' => '','keywords' => '','content' => '','foto' => 'de95b9eab99f2654f4a3d840063d13d9.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '407','title' => 'Верши, подъемники','cities' => '','code' => 'СЕТКИ02','seo_url' => 'vershi--podemniki','metatitle' => 'Верши, подъемники','description' => '','keywords' => '','content' => '','foto' => '6fdb575b600b6b45b0055d51440f927b.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '408','title' => 'Садки, подсаки','cities' => '','code' => 'САДКИ','seo_url' => 'sadki--podsaki','metatitle' => 'Садки, подсаки','description' => '','keywords' => '','content' => '','foto' => 'a25446383d4527089e203f31900d2e83.jpg','sort' => '9','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '409','title' => 'Садки','cities' => '','code' => 'САДКИ01','seo_url' => 'sadki','metatitle' => 'Садки','description' => '','keywords' => '','content' => '','foto' => '7996b8c15e91136fbc10cf521b9632c7.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '410','title' => 'Подсаки','cities' => '','code' => 'САДКИ02','seo_url' => 'podsaki','metatitle' => 'Подсаки','description' => '','keywords' => '','content' => '','foto' => 'd77de88000050cf47a4bfcd66f66c4e7.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '411','title' => 'Подставки под удилища','cities' => '','code' => 'САДКИ03','seo_url' => 'podstavki-pod-udilischa','metatitle' => 'Подставки под удилища','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '412','title' => 'Для рыболовных снастей','cities' => '','code' => 'ТУБУС','seo_url' => 'dlya-rybolovnyh-snastey','metatitle' => 'Для рыболовных снастей','description' => '','keywords' => '','content' => '','foto' => 'd34ed674ac653003ee5aaca89a1c622d.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '413','title' => 'Тубусы и боксы рыболовные','cities' => '','code' => 'ТУБУС01','seo_url' => 'tubusy-i-boksy-rybolovnye','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'e6cecbfc2daa170f3b2f2500cab4b176.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '414','title' => 'Коробки рыболовные','cities' => '','code' => 'ТУБУС02','seo_url' => 'korobki-rybolovnye','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '7993258c25508d47e5be7a5f4fd5576f.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '415','title' => 'Чехлы и сумки рыболовные','cities' => '','code' => 'ТУБУС03','seo_url' => 'chehly-i-sumki-rybolovnye','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '754523fff4d8357b2786bfbf576c7eda.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '416','title' => 'Удилища','cities' => '','code' => 'УДИЛЩ','seo_url' => 'udilischa','metatitle' => 'Удилища','description' => '','keywords' => '','content' => '','foto' => '4a4e7e2a3be210eb7dec80ff5a4a88f8.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '417','title' => 'Удилища маховые','cities' => '','code' => 'УДИЛЩ01','seo_url' => 'udilischa-mahovye','metatitle' => 'Удилища маховые','description' => '','keywords' => '','content' => '','foto' => '73effb84406db564716989ba6b256143.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '418','title' => 'Удилища болонские, матчевые','cities' => '','code' => 'УДИЛЩ02','seo_url' => 'udilischa-bolonskie--matchevye','metatitle' => 'Удилища болонские, матчевые','description' => '','keywords' => '','content' => '','foto' => 'c21e1a734e57fddc3c02f8fbbadb7bed.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '419','title' => 'Удилища спиннинговые','cities' => '','code' => 'УДИЛЩ03','seo_url' => 'udilischa-spinningovye','metatitle' => 'Купить спиннинг по доступной цене с доставкой','description' => 'Широкий ассортимент спиннингов (по прочности и жесткости) по доступным ценам в интернет-магазине. Купить качественны спиннинг через сайт с доставкой','keywords' => 'купить спиннинг, спиннинг, спиннинг цена','content' => '<p>Предлагаем вниманию рыболовов {whenceCity} большой каталог спиннингов для любительской и профессиональной рыбалки. Всего более 1000 моделей быстрого, среднего и медленного строев. В интернет-магазине <a href="/">{site}</a> представлены снасти только проверенных брендов, пользующихся доверием экспертов спиннинговой ловли в России и за границей.</p>

<h2>Поможем выбрать спиннинг грамотно</h2>

<p>Определиться в многообразии современного ассортимента удилищ бывает непросто даже опытному спиннингисту, который купил не один десяток &laquo;палок&raquo;.</p>

<p>Для многих главным критерием выбора становятся цены, для других &ndash; бренд, для третьих &ndash; удобство транспортировки.</p>

<p><br />
<strong>Однако каждому приходится выбирать из этих двух вариантов:</strong></p>

<ul>
	<li><strong>&laquo;Телескопы&raquo;.</strong> Телескопические спиннинги компактны и транспортабельны. В сложенном виде их легко носить с собой в небольшом рюкзаке.<br />
	&nbsp;</li>
	<li><strong>&laquo;Штекеры&raquo;.</strong> Штекерные удилища менее эргономичны в сложенном виде и помещаются в тубусы. При этом подготовка их к применению занимает минимум времени.</li>
</ul>

<p><br />
Подобрать правильное удилище под индивидуальные требования рыболова, его опыт, финансовые возможности и конкретные условия рыбалки помогут наши консультанты.</p>

<p><strong>Звоните 8(800)250-99-30 &ndash; будем рады ответить на ваши вопросы!&nbsp; </strong></p>
','foto' => '930f779ff937cecf046cbf7a781184c6.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '420','title' => 'Удилища кастинговые','cities' => '','code' => 'УДИЛЩ04','seo_url' => 'udilischa-kastingovye','metatitle' => 'Удилища кастинговые','description' => '','keywords' => '','content' => '','foto' => '9eb8bd46a88d4ffb19d6fc2fb4927890.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '421','title' => 'Удилища нахлыстовые','cities' => '','code' => 'УДИЛЩ05','seo_url' => 'udilischa-nahlystovye','metatitle' => 'Удилища нахлыстовые','description' => '','keywords' => '','content' => '','foto' => '896606fe2ac5d281791067ab59d46053.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '422','title' => 'Удилища для донной рыбалки','cities' => '','code' => 'УДИЛЩ06','seo_url' => 'udilischa-dlya-donnoy-rybalki','metatitle' => 'Удилища для донной рыбалки','description' => '','keywords' => '','content' => '','foto' => '8df0572c429c7d14df7fe6aafb55889b.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '423','title' => 'Рем. оснастка для удилищ','cities' => '','code' => 'УДИЛЩ07','seo_url' => 'rem-osnastka-dlya-udilisch','metatitle' => 'Рем. оснастка для удилищ','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '425','title' => 'Удилища зимние','cities' => '','code' => 'УДОЗИ01','seo_url' => 'udilischa-zimnie','metatitle' => 'Удилища зимние','description' => '','keywords' => '','content' => '','foto' => '68c248afc48fba9161e0b4d3db4555e7.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '426','title' => 'Сторожки','cities' => '','code' => 'УДОЗИ02','seo_url' => 'storozhki','metatitle' => 'Сторожки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '428','title' => 'Инструменты рыболовные','cities' => '','code' => 'СОТОВ01','seo_url' => 'instrumenty-rybolovnye','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'e6f550e542ea207018e689cfdd72aed2.jpg','sort' => '8','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '429','title' => 'Ножи филейные','cities' => '','code' => 'СОТОВ02','seo_url' => 'nozhi-fileynye','metatitle' => 'Ножи филейные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '430','title' => 'Солнцезащитные очки для рыболовов','cities' => '','code' => 'СОТОВ03','seo_url' => 'solncezaschitnye-ochki-dlya-rybolovov','metatitle' => 'Солнцезащитные очки для рыболовов','description' => '','keywords' => '','content' => '','foto' => '40c3088102ab9762de4b2c4ff1230611.jpg','sort' => '48','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '431','title' => 'Веревки и фалы','cities' => '','code' => 'СОТОВ04','seo_url' => 'verevki-i-faly','metatitle' => 'Веревки и фалы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '432','title' => 'Ведра и сито','cities' => '','code' => 'СОТОВ05','seo_url' => 'vedra-i-sito','metatitle' => 'Ведра и сито','description' => '','keywords' => '','content' => '','foto' => '1313e8b3c5ac13bf505c2334635b0b1b.jpg','sort' => '11','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '433','title' => 'Лодки','cities' => '','code' => 'ЛОДКИ','seo_url' => 'lodki','metatitle' => 'Купить надувную лодку резиновую для рыбалки по низкой цене. ПВХ лодки под мотор','description' => 'Купить надувную резиновую лодку для рыбалке по низкой цене в инетернет-магазине. ПВХ надувные лодки под мотор - широкий выбор с доставкой','keywords' => 'купить надувную лодку, купить лодку, надувная лодка, надувная лодка цена','content' => '<p>В этом разделе нашего каталога представлены резиновые лодки из ПВХ известных российских и зарубежных производителей. Такое изделие станет отличным подарком для любителя охоты, рыбалки или активного отдыха.</p>

<p>Управление надувной лодкой осуществляется с помощью вёсел или специального двигателя. Лодки под мотор используются для быстрого перемещения по озерам или рекам со спокойным или сильным течением.</p>

<h2>Параметры</h2>

<p>При выборе резиновой лодки необходимо учитывать их основные характеристики:</p>

<ul>
	<li>Тип дна. Существуют изделия с жестким или надувным дном.</li>
	<li>Материал. В большинстве случаев надувные лодки производятся из ПВХ и хайпалона. Изделия из поливинилхлорида отличаются доступной ценой и легко ремонтируются, в то время как лодки из хайпалона лучше защищены от механических воздействий.</li>
	<li>Дополнительная защита. Некоторые модели резиновых лодок оснащены специальным защитным брусом.</li>
	<li>Количество мест. В нашем интернет-магазине вы найдете лодки с вместительностью от 1 до 6 человек.</li>
	<li>Дополнительные элементы. Необходимо учитывать наличие таких элементов как мобильные сидения, крепления, крюки и прочие вспомогательные приспособления.</li>
	<li>Размер и габариты. ПВХ лодки гораздо легче аналогов. При покупке надувной лодки необходимо учитывать размер багажника или прицепа, в котором она будет перевозиться.</li>
</ul>

<h2>Продажа и доставка</h2>

<p>Ищете где недорого можно купить надежную лодку для рыбалки на спокойном озере или вас интересуют быстрые спортивные лодки для экстремальных условий? <a href="/">&laquo;Оружейный двор&raquo;</a> предлагает изделия с жестким и надувным дном, под мотор или весла.</p>

<p>Чтобы купить резиновую лодку с оперативной <a href="/delivery/">доставкой</a> в {inCity} или другом регионе России, оформите заказ на сайте. Чтобы получить более подробную информацию по ассортименту и условиям покупки, позвоните нам по телефону: 8 (800) 250-99-30.</p>
','foto' => '','sort' => '50','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '439','title' => 'Моторы и комплектующие','cities' => '','code' => 'МОТОР','seo_url' => 'motory-i-komplektuyuschie','metatitle' => 'Моторы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '50','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '444','title' => 'Сувениры и подарки','cities' => '','code' => 'ПОДАР','seo_url' => 'suveniry-i-podarki','metatitle' => '','description' => '','keywords' => '','content' => '<p lang="ru-RU" style="margin-bottom: 0cm">Интернет-гипермаркет <span lang="en-US">SHOP.ORDVOR.RU &ndash; </span>самая что ни на есть кладезь подарков для настоящих мужчин! Специалисты компании &laquo;Оружейный двор&raquo; как никто другой знают, чего именно хотят мужчины. И не важно какой повод: 23 февраля, Новый год или День рождения! В нашем ассортименте представлены как полезные подарки с явно утилитарным назначением, так и сувениры и памятные подарки, больше подходящие для коллекционирования и созерцания (например, сувенирное оружие).</p>

<p lang="ru-RU" style="margin-bottom: 0cm"><span style="line-height: 1.6em;">Не знаете что выбрать? Если Вы начали исследовать наш сайт с этой страницы, то попытайтесь для начала вспомнить, не увлекается ли одариваемый охотой, рыбалкой, спортом, не покоряет ли водную стихию на водных лыжах, не ходит ли в походы и экспедиции. А может быть, он любит проводить свободное время на лоне природы с семьей или друзьями за шашлычком? Если ответ утвердительный, считайте что полдела сделано. Все что Вам нужно &mdash; это пройти в соответствующие разделы интернет-магазина: товары для охоты, рыбалки, спортивные товары, туристское снаряжение и другие &mdash; там Вы точно найдете необходимое на любой вкус и кошелек.</span></p>

<p lang="ru-RU" style="margin-bottom: 0cm"><span style="line-height: 1.6em;">Если же счастливчик, ради которого Вы тратите драгоценное время на поиски подарка, ничем не увлекается, то обратите внимание на товары в этом разделе, а именно, сувенирное оружие, метеоприборы (комплексные погодные станции, барометры, термометры), подарочную посуду. Из подарков более дорогой ценовой категории &mdash; оловянные произведения искусства &mdash; посуда </span><span lang="en-US" style="line-height: 1.6em;">Artina, </span><span style="line-height: 1.6em;">настольные игры из настоящего камня, бары-глобусы.</span></p>

<p lang="ru-RU" style="margin-bottom: 0cm">Обращаем Ваше внимание, что в настоящее время мы работаем над наполнением данного раздела товаров, и в каталоге представлена только часть ассортимента. Заглядывайте к нам почаще &mdash; Вас ждут новинки. По Вашему желанию, мы можем отправить выбранный подарок транспортной компанией или службой экспресс-доставки в населенные пункты Дальнего Востока и России.</p>

<p lang="ru-RU" style="margin-bottom: 0cm">Интернет-гипермаркет <span lang="en-US">SHOP.ORDVOR.RU &ndash; </span>это всегда эффектные подарки для настоящих мужчин!</p>
','foto' => 'afefea73f66f9eae34c6a2e2c0038938.jpg','sort' => '13','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '446','title' => 'Посуда-премиум','cities' => '','code' => 'ВИППО01','seo_url' => 'posuda-premium','metatitle' => 'Посуда-премиум','description' => '','keywords' => '','content' => '','foto' => '77f6d42762371fd16c130b40204b8484.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '447','title' => 'Картины, скульптуры','cities' => '','code' => 'ВИППО02','seo_url' => 'kartiny--skulptury','metatitle' => 'Картины, скульптуры','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '448','title' => 'Композиции','cities' => '','code' => 'ВИППО03','seo_url' => 'kompozicii','metatitle' => 'Композиции','description' => '','keywords' => '','content' => '','foto' => '5968e3dbf208544f81955536809cd07c.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '449','title' => 'Книги','cities' => '','code' => 'ВИППО04','seo_url' => 'knigi','metatitle' => 'Книги','description' => '','keywords' => '','content' => '','foto' => 'de6fe7f785fc0dbdd7f1e2d8b2131598.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '450','title' => 'Ножи, шашки, сабли','cities' => '','code' => 'ВИППО05','seo_url' => 'nozhi--shashki--sabli','metatitle' => 'Ножи, шашки, сабли','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '451','title' => 'Портсигары и пепельницы','cities' => '','code' => 'ВИППО06','seo_url' => 'portsigary-i-pepelnicy','metatitle' => 'Портсигары и пепельницы','description' => '','keywords' => '','content' => '','foto' => 'f8ade8ec1cd7be8a638628e005b2c5a2.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '452','title' => 'Бары-глобусы Zoffoli','cities' => '','code' => 'ВБАРЕ','seo_url' => 'bary-globusy-zoffoli','metatitle' => 'Бары-глобусы Zoffoli','description' => '','keywords' => '','content' => '','foto' => '24005437a0e33788afc78444429ca261.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '453','title' => 'Напольные','cities' => '','code' => 'ВБАРЕ01','seo_url' => 'napolnye','metatitle' => 'Напольные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '454','title' => 'Настольные','cities' => '','code' => 'ВБАРЕ02','seo_url' => 'nastolnye','metatitle' => 'Настольные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '455','title' => 'Посуда подарочная','cities' => '','code' => 'ПОСПО','seo_url' => 'posuda-podarochnaya','metatitle' => 'Посуда подарочная','description' => '','keywords' => '','content' => '','foto' => 'cd1d75e69f5da4e1cfddd86e9e66a683.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '456','title' => 'Наборы посуды','cities' => '','code' => 'ПОСПО01','seo_url' => 'nabory-posudy','metatitle' => 'Наборы посуды','description' => '','keywords' => '','content' => '','foto' => '1629b64eb0a9959ba11e44e99cd31e53.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '457','title' => 'Кружки, стаканы, рюмки','cities' => '','code' => 'ПОСПО02','seo_url' => 'kruzhki--stakany--ryumki','metatitle' => 'Кружки, стаканы, рюмки','description' => '','keywords' => '','content' => '','foto' => '8745a003cbd18d18128baa1eefbf8bb1.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '458','title' => 'Тарелки','cities' => '','code' => 'ПОСПО03','seo_url' => 'tarelki1','metatitle' => 'Тарелки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '459','title' => 'Штофы, графины','cities' => '','code' => 'ПОСПО04','seo_url' => 'shtofy--grafiny','metatitle' => 'Штофы, графины','description' => '','keywords' => '','content' => '','foto' => 'c99012ea2f2512a7e18d00324296162c.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '460','title' => 'Наборы дорожные','cities' => '','code' => 'ПОСПО05','seo_url' => 'nabory-dorozhnye','metatitle' => 'Наборы дорожные','description' => '','keywords' => '','content' => '','foto' => 'f742be96fc22a37a3d23f8e3b577c424.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '461','title' => 'Настольные и другие игры','cities' => '','code' => 'НАИГР','seo_url' => 'nastolnye-i-drugie-igry','metatitle' => 'Настольные и другие игры','description' => '','keywords' => '','content' => '','foto' => '1d946d411a05cec2f6a6ccb6263f7565.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '462','title' => 'Карточные игры','cities' => '','code' => 'НАИГР01','seo_url' => 'kartochnye-igry','metatitle' => 'Карточные игры','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '463','title' => 'Шахматы','cities' => '','code' => 'НАИГР02','seo_url' => 'shahmaty','metatitle' => 'Шахматы','description' => '','keywords' => '','content' => '','foto' => 'b18b27146127b62f0d6553ef8c31ad9c.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '464','title' => 'Нарды','cities' => '','code' => 'НАИГР03','seo_url' => 'nardy','metatitle' => 'Нарды','description' => '','keywords' => '','content' => '','foto' => '960a5f62a7aed38323cf1deb4f0e637e.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '465','title' => 'Наборы для гольфа','cities' => '','code' => 'НАИГР04','seo_url' => 'nabory-dlya-golfa','metatitle' => 'Наборы для гольфа','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '466','title' => 'Декоративное оружие','cities' => '','code' => 'ДОРУЖ','seo_url' => 'dekorativnoe-oruzhie','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '1c744d3dd1e33f6e6c1438a8deb404e6.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '467','title' => 'Катаны, вакизачи, танто','cities' => '','code' => 'ДОРУЖ01','seo_url' => 'katany--vakizachi--tanto','metatitle' => 'Катаны, вакизачи, танто','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '468','title' => 'Ружья, пистолеты, револьверы','cities' => '','code' => 'ДОРУЖ02','seo_url' => 'ruzhya--pistolety--revolvery','metatitle' => 'Ружья, пистолеты, револьверы','description' => '','keywords' => '','content' => '','foto' => '9fdc76bf7fbb9cfde704cdd2015595a9.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '469','title' => 'гербы','cities' => '','code' => 'ДОРУЖ03','seo_url' => 'gerby','metatitle' => 'гербы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '470','title' => 'Мечи, сабли, ножи','cities' => '','code' => 'ДОРУЖ04','seo_url' => 'mechi--sabli--nozhi','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '541a5b629a5d1b039421d1a5f1907b69.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '471','title' => 'крепления, подставки','cities' => '','code' => 'ДОРУЖ05','seo_url' => 'krepleniya--podstavki','metatitle' => 'крепления, подставки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '472','title' => 'Метеоприборы','cities' => '','code' => 'МЕТЕО','seo_url' => 'meteopribory','metatitle' => 'Метеоприборы','description' => '','keywords' => '','content' => '','foto' => 'e695bd892047f367a509d2a8139e026f.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '473','title' => 'Барометры','cities' => '','code' => 'МЕТЕО01','seo_url' => 'barometry','metatitle' => 'Барометры','description' => '','keywords' => '','content' => '','foto' => '7cbe7139f8a6b95924d59a20d814cddb.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '474','title' => 'Метеостанции','cities' => '','code' => 'МЕТЕО02','seo_url' => 'meteostancii','metatitle' => 'Метеостанции','description' => '','keywords' => '','content' => '','foto' => 'bccf47fe9885f14b41c9322b648787a3.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '475','title' => 'Термометры','cities' => '','code' => 'МЕТЕО03','seo_url' => 'termometry','metatitle' => 'Термометры','description' => '','keywords' => '','content' => '','foto' => '3b6d0d714dd401848df6cb83c1c7716f.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '476','title' => 'Часы-метеостанции','cities' => '','code' => 'МЕТЕО04','seo_url' => 'chasy-meteostancii','metatitle' => 'Часы-метеостанции','description' => '','keywords' => '','content' => '','foto' => '5e5e58ec100913295171737b95414389.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '477','title' => 'Разные сувениры и подарки','cities' => '','code' => 'РАЗНЕ','seo_url' => 'raznye-suveniry-i-podarki','metatitle' => 'Разные сувениры и подарки','description' => '','keywords' => '','content' => '','foto' => 'd1cc65012a264e084e96e14b91cd7a82.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '478','title' => 'Брелки','cities' => '','code' => 'РАЗНЕ01','seo_url' => 'brelki','metatitle' => 'Брелки','description' => '','keywords' => '','content' => '','foto' => '0c0882b375ab3bb2c5d99b1b688efe1b.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '479','title' => 'Туристические сувениры','cities' => '','code' => 'РАЗНЕ02','seo_url' => 'turisticheskie-suveniry','metatitle' => 'Туристические сувениры','description' => '','keywords' => '','content' => '','foto' => '583dd5d3420a676b310716c2b07a7470.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '480','title' => 'Приниматели решений, антистрессы','cities' => '','code' => 'РАЗНЕ03','seo_url' => 'prinimateli-resheniy--antistressy','metatitle' => 'Приниматели решений, антистрессы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '481','title' => 'Фоторамки','cities' => '','code' => 'РАЗНЕ04','seo_url' => 'fotoramki','metatitle' => 'Фоторамки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '482','title' => 'Оружие, боеприпасы, спецсредства','cities' => '','code' => 'ОРУЖЕ','seo_url' => 'oruzhie--boepripasy--specsredstva','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'cabc9d7dc2644f30fc109d8e79d368e6.png','sort' => '1','top_bot' => '1','short_title' => 'Оружие','show_main' => '1'),
  array('id' => '483','title' => 'Оружие служебное','cities' => '','code' => 'СЛУБО','seo_url' => 'oruzhie-sluzhebnoe','metatitle' => 'Оружие служебное','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '484','title' => 'Ружья, пистолеты, револьверы','cities' => '','code' => 'СЛУБО01','seo_url' => 'ruzhya--pistolety-revolvery','metatitle' => 'Ружья, пистолеты, револьверы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '485','title' => 'Патроны к служебному оружию','cities' => '','code' => 'СЛУБП','seo_url' => 'patrony-k-sluzhebnomu-oruzhiyu','metatitle' => 'Патроны к служебному оружию','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '486','title' => 'Патроны к нарезному служебному оружию','cities' => '','code' => 'СЛУБП01','seo_url' => 'patrony-k-nareznomu-sluzhebnomu-oruzhiyu','metatitle' => 'Патроны к нарезному служебному оружию','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '487','title' => 'Патроны к травматическому служебному оружию','cities' => '','code' => 'СЛУБП02','seo_url' => 'patrony-k-travmaticheskomu-sluzhebnomu-oruzhiyu','metatitle' => 'Патроны к травматическому служебному оружию','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '488','title' => 'Оружие охотничье','cities' => '','code' => 'ОХОТО','seo_url' => 'oruzhie-ohotniche','metatitle' => 'Охотничье оружие купить по низкой цене. Ружье 12 калибр в магазине','description' => 'Ружья 12 калибра в магазине. Охотничье оружие - широкий выбор, доступные цены, купите в магазине. Подробности как купить в оффлайн магазинах','keywords' => '','content' => '<p>Новичку или охотнику-любителю выбрать подходящее ружье достаточно сложно. Необходимо иметь большой опыт, чтобы найти такую модель охотничьего оружия, которая будет комфортной в использовании, долговечной и подходящей по стилю стрельбы.</p>

<p>Подобрать оптимальный вариант вам помогут специалисты нашего магазина.</p>

<h2>Разновидности и отличия</h2>

<p>В нашем каталоге вы найдете следующие типы ружей и карабинов:</p>

<ul>
	<li><strong><a href="/catalog/gladkostvolnoe_oruzhie/">гладкоствольные</a>:</strong> это может быть одноствольное или двуствольное оружие, которое имеет прицельную дальность 40-60 метров и используется для охоты на мелкого зверя и птицу;<br />
	&nbsp;</li>
	<li><strong><a href="/catalog/nareznoe_oruzhie/">нарезные</a>:</strong> такое охотничье оружие можно использовать для стрельбы с большого расстояния. Благодаря спиральной нарезке дула увеличивается дальность и точность выстрела. Такие модели можно использовать для охоты на среднюю и крупную добычу.</li>
</ul>

<h2>Какой вариант лучше?</h2>

<p><strong>Основные характеристики</strong></p>

<p>При выборе охотничьего оружия следует учитывать тип магазина, способ перезарядки, калибр и многие другие параметры.</p>

<p>Большой популярностью пользуется ружья 12 калибра с дульным сужением, позволяющим использовать и дробь, и пули.</p>

<p>Из <strong>гладкостволов </strong>лидирующие позиции занимают полуавтоматические и ружья с качающимся цевьем. Такое оружие уже много лет используется в различных боевых подразделениях, а также для спорта и охоты. <strong>Помповые </strong>модели охотничьего оружия с любым типом и мощностью заряда имеют высочайшую надежность. <strong>Самозарядные гладкостволы</strong> отличаются высокой скорострельностью и сравнительно низкой отдачей.</p>

<p>Стоимость патрона для <strong>нарезных моделей</strong> выше, кроме того, они на порядок тяжелее. Большинство российских охотников останавливают свой выбор на нарезном оружии от завода &laquo;Калашников&raquo;.</p>

<h2>Оформление заказа</h2>

<p>Если вы хотите купить ружьё 12 калибра или другое оружие для охоты по выгодной цене, свяжитесь с менеджером нашего магазина.</p>

<p>Обращаем ваше внимание, что приобрести данный товар в {inCity} можно только оффлайн!</p>
','foto' => 'd1b2f2635cdf0e3ef107bb2f1b9b44e8.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '489','title' => 'Нарезное оружие','cities' => '','code' => 'ОХОТО07','seo_url' => 'nareznoe-oruzhie','metatitle' => 'Нарезное оружие купить по низким ценам. Карабины для охоты - каталог','description' => 'Каталог карабинов для охоты с низкими ценами. Купите нарезное охотничье оружие в нашем магазине. Широкий выбор карабинов и ружей','keywords' => '','content' => '<p>Какими основными свойствами должно обладать нарезное оружие охотника? Конечно безопасностью, надежностью, точностью и высокой мощностью. В розничных магазинах &laquo;<a href="/">Оружейный двор</a>&raquo; представлен большой выбор карабинов известных мировых производителей. Ознакомиться с ассортиментом вы можете в онлайн-каталоге.</p>

<h2>Особенности производителей</h2>

<p>В ассортименте представлены охотничьи карабины следующих типов:</p>

<ul>
	<li>Для охоты в различных погодных и климатических условиях отлично подходит отечественное нарезное оружие &mdash; Сайга, Вепрь, Молот. Оно отлично проявляет себя при низкой и высокой температуре воздуха, имеет простую конструкцию и легко обслуживается в полевых условиях.</li>
	<li>Эксклюзивные модели, с отделкой ценными породами дерева.</li>
	<li>Нарезное охотничье оружие, которое отличается высокой безопасностью. В первую очередь следует отметить продукцию торговых марок Remington, Mauser, Blaser и Benelli.</li>
	<li>Карабины, которые выделяются хорошей точностью и кучностью стрельбы. У таких моделей исключается контакт ствола с цевьем и ложем.</li>
</ul>

<p>Следует отметить, что нарезные карабины, представленные в нашем интернет-магазине, предназначены не только для охоты, но и для стрелкового спорта.</p>

<h2>Выбор карабина</h2>

<p>Охотничье оружие бывает однозарядным, магазинным и самозарядным. Скорость полета снаряда у такого орудия может достигать 1000 метров в секунду, при этом дальность стрельбы может превышать 2000 метров.</p>

<p>Выбрать подходящую модель карабина &mdash; непростая задача. В первую очередь необходимо определиться с калибром, он выбирается с учетом средней дистанции и типа дичи. Для охоты на мелкого зверя применяется малокалиберное оружие.</p>

<h2>Продажа и доставка</h2>

<p>Если вам нужна детальная информация о технических особенностях нарезного оружия, производителях, условиях продажи, документах и другие данные о товаре, обращайтесь к менеджеру интернет-магазина по телефону: 8 (800) 250-99-30. Купить товары для рыбалки и охоты по выгодной цене вы можете в магазине &laquo;Оружейный двор&raquo; с <a href="/delivery/">доставкой</a> в {City}.</p>
','foto' => 'cd3be8cc8cf83f51e31066026cc8cdff.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '490','title' => 'Комбинированное оружие','cities' => '','code' => 'ОХОТО02','seo_url' => 'kombinirovannoe-oruzhie','metatitle' => 'Комбинированное оружие','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '491','title' => 'Гладкоствольное оружие','cities' => '','code' => 'ОХОТО08','seo_url' => 'gladkostvolnoe-oruzhie','metatitle' => 'Гладкоствольное охотничье оружие купить по низким ценам различного калибра','description' => 'Купите гладкоствольное охотничье оружие по низким ценам в нашем интернет-магазине. Ружья 12 калибр, и другое гладкоствольное оружие','keywords' => '','content' => '<p>Интернет-магазин <a href="/">&laquo;Ordvor.ru&raquo;</a> предлагает любителям активного образа жизни на природе внушительный ассортимент гладкоствольных охотничьих ружей, а также патроны, фонари, спецодежду и другие аксессуары по выгодным ценам в {inCity}.</p>

<h2>Товары для охоты</h2>

<p>Выбор и покупка охотничьего ружья &ndash; это важный фактор, от которого будет зависеть успех выездов и количество трофеев.</p>

<p>На сайте магазина представлен широкий выбор гладкоствольных охотничьих ружей 12 калибра, одного из самых востребованных среди новичков и не только, и других калибров. У нас вы можете приобрести продукцию известных оружейных брендов Baikal, Вепрь, Fabarm, Beretta, Калашников и пр. С характеристиками можно ознакомиться на странице каждого товара.</p>

<h2>Все для активного отдыха</h2>

<p>Мы занимаем лидирующие позиции на рынке продажи товаров для охоты, рыбалки, спорта и туризма в регионе. Вас ждет оптимальная система работы с покупателями:</p>

<ul>
	<li>Гарантия качества</li>
	<li>Оперативная комплектация заказа</li>
	<li>Разные способы оплаты</li>
	<li>Доставка по всей России</li>
</ul>

<p>Чтобы быть в курсе действующих скидочных программ и акций, подпишитесь на нашу рассылку.</p>

<h2>Важно помнить!</h2>

<p>Согласно законодательству Российской Федерации, купить огнестрельное оружие возможно исключительно в розничном специализированном магазине. Данный раздел на {site} выступает исключительно в качестве ознакомительного каталога. Уточните точку продаж в вашем городе на сайте или по бесплатному телефону 8 (800) 250-99-30.</p>
','foto' => '320347b3cb424e86b6282a873e26c845.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '492','title' => 'Пневматическое оружие','cities' => '','code' => 'ОХОТО04','seo_url' => 'pnevmaticheskoe-oruzhie','metatitle' => 'Пневматическое оружие (пистолет, винтовки) купить по низким ценам. Пневматика','description' => 'Доступные цены на пневматику. Купить пневматический пистолет или винтовку в интернет-магазине с доставкой. Пневматическое оружие','keywords' => 'купить пневматику, купить пневматический пистолет, пневматика интернет мгазин','content' => '<p>Пневматическое оружие отличается практически бесшумной стрельбой и слабой отдачей. Конечно, с пневматикой не получится поймать крупную добычу, однако подойдет для птицы или мелкой дичи и тренировок.</p>

<p>Следует отметить, без разрешения можно заказать винтовку или пистолет с дульной энергией до 7,5 дж и ниже.</p>

<h2>Ассортимент <a href="/">ORDVOR.RU</a></h2>

<p>В нашем интернет-магазине представлено пневматическое оружие от известных мировых брендов. Мы предлагаем мощные пистолеты и винтовки от торговых марок:</p>

<ul>
	<li><strong>Gletcher</strong>;</li>
	<li><strong>Gamo</strong>;</li>
	<li><strong>Umarex</strong>;</li>
	<li><strong>Smersh</strong>;</li>
	<li><strong>Hatsan </strong>и многих других.</li>
</ul>

<p>Мы реализуем только качественные товары для охоты и активного отдыха, которые прошли заводские испытания и имеют гарантию производителя.</p>

<h2>Особенности продукции</h2>

<p>Пневматика &ndash; это хорошая альтернатива огнестрельному оружию, она имеет множество преимуществ:</p>

<ul>
	<li><strong>Мощность</strong>. Ее достаточно для спортивной стрельбы и охоты на мелкую дичь.<br />
	&nbsp;</li>
	<li><strong>Выгодную стоимость</strong>. Бюджетные модели пистолетов и винтовок стоят всего несколько тысяч рублей.<br />
	&nbsp;</li>
	<li><strong>Простоту эксплуатации и обслуживания</strong>. При выстреле из такого оружия не образуется пороховой нагар, его внутренние элементы не нуждаются в постоянной чистке.<br />
	&nbsp;</li>
	<li><strong>Для покупки пневматики не нужна лицензия</strong>. Любой человек старше 18 лет может приобрести такое оружие.</li>
</ul>

<p><br />
Для того чтобы получить консультацию по условиям покупки пневматического оружия, техническим особенностям или другим вопросам, свяжитесь с менеджером нашего интернет-магазина по телефону 8 (800) 250-99-30 или в онлайн-чате.</p>

<p>Чтобы купить снаряжение для охоты, рыбалки, спорта, туризма и других видов активного отдыха по выгодным ценам, оформите заказ на сайте.</p>
','foto' => '0eda7ca1c6a61c181343227b310343aa.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '493','title' => 'Патроны к охотничьему оружию','cities' => '','code' => 'ОХОТП','seo_url' => 'patrony-k-ohotnichemu-oruzhiyu','metatitle' => 'Патроны к охотничьему оружию','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '494','title' => 'Патроны к гладкоствольному оружию','cities' => '','code' => 'ОХОТП01','seo_url' => 'patrony-k-gladkostvolnomu-oruzhiyu','metatitle' => 'Патроны к гладкоствольному оружию','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '495','title' => 'Патроны к нарезным ружьям','cities' => '','code' => 'ОХОТП02','seo_url' => 'patrony-k-nareznomu-oruzhiyu','metatitle' => 'Патроны к нарезным ружьям','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '496','title' => 'Пороха, жевело, капсюля','cities' => '','code' => 'ОХОТП03','seo_url' => 'poroha--zhevelo--kapsyulya','metatitle' => 'Пороха, жевело, капсюля','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '497','title' => 'Оружие спортивное','cities' => '','code' => 'СПОРО','seo_url' => 'oruzhie-sportivnoe','metatitle' => 'Оружие спортивное','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '498','title' => 'Винтовки, пистолеты пневматические','cities' => '','code' => 'СПОРО01','seo_url' => 'vintovki--pistolety-pnevmaticheskie','metatitle' => 'Винтовки, пистолеты пневматические','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '499','title' => 'Пистолеты, револьверы пневматические','cities' => '','code' => 'СПОРО02','seo_url' => 'pistolety--revolvery-pnevmaticheskie','metatitle' => 'Пистолеты, револьверы пневматические','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '500','title' => 'Боеприпасы к спортивному оружию','cities' => '','code' => 'СПОРП','seo_url' => 'boepripasy-k-sportivnomu-oruzhiyu','metatitle' => 'Боеприпасы к спортивному оружию','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '501','title' => 'Баллончики СО2','cities' => '','code' => 'СПОРП01','seo_url' => 'ballonchiki-so2','metatitle' => 'Баллончики СО2','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '502','title' => 'Пульки','cities' => '','code' => 'СПОРП02','seo_url' => 'pulki','metatitle' => 'Пульки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '503','title' => 'Шарики','cities' => '','code' => 'СПОРП03','seo_url' => 'shariki','metatitle' => 'Шарики','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '504','title' => 'Оружие сигнальное','cities' => '','code' => 'СИГНО','seo_url' => 'oruzhie-signalnoe','metatitle' => 'Оружие сигнальное','description' => '','keywords' => '','content' => '','foto' => '8f78af1bb1a79444d78cc59d840483e7.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '505','title' => 'Пистолеты, револьверы, ракетницы','cities' => '','code' => 'СИГНО01','seo_url' => 'pistolety--revolvery--raketnicy','metatitle' => 'Пистолеты, револьверы, ракетницы','description' => '','keywords' => '','content' => '','foto' => '4ae1b3582b5cc7e64c58fab398960cf8.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '506','title' => 'Оружие ограниченного поражения','cities' => '','code' => 'ОРОГП','seo_url' => 'oruzhie-ogranichennogo-porazheniya','metatitle' => 'Оружие ограниченного поражения','description' => '','keywords' => '','content' => '','foto' => '','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '507','title' => 'Травматические пистолеты, револьверы','cities' => '','code' => 'ОРОГП01','seo_url' => 'travmaticheskie-pistolety--revolvery','metatitle' => 'Травматические пистолеты, револьверы,','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '508','title' => 'комплексы ','cities' => '','code' => 'ОРОГП02','seo_url' => 'kompleksy-','metatitle' => 'комплексы ','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '509','title' => 'Оружие газовое','cities' => '','code' => 'ГАЗОР','seo_url' => 'oruzhie-gazovoe','metatitle' => 'Оружие газовое','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '510','title' => 'Газовые пистолеты и револьверы','cities' => '','code' => 'ГАЗОР01','seo_url' => 'gazovye-pistolety-i-revolvery','metatitle' => 'Газовые пистолеты и револьверы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '511','title' => 'Патроны к оружию самообороны','cities' => '','code' => 'ГАЗОП','seo_url' => 'patrony-k-oruzhiyu-samooborony','metatitle' => 'Патроны к оружию самообороны','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '512','title' => 'Патроны к газовому оружию','cities' => '','code' => 'ГАЗОП01','seo_url' => 'patrony-k-gazovomu-oruzhiyu','metatitle' => 'Патроны к газовому оружию','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '513','title' => 'Патроны к травмат., сигнальному оружию','cities' => '','code' => 'ГАЗОП02','seo_url' => 'patrony-k-travmat--signalnomu-oruzhiyu','metatitle' => 'Патроны к травмат., сигнальному оружию','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '514','title' => 'Баллоны аэрозольные','cities' => '','code' => 'АЭРОБ','seo_url' => 'ballony-aerozolnye','metatitle' => 'Баллоны аэрозольные','description' => '','keywords' => '','content' => '','foto' => '76883708e9a73485be29397836ea3d18.jpg','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '515','title' => 'Перцовые, слезоточиво-раздражающие, иные','cities' => '','code' => 'АЭРОБ01','seo_url' => 'percovye--slezotochivo-razdrazhayuschie--inye','metatitle' => 'Перцовые, слезоточиво-раздражающие, иные','description' => '','keywords' => '','content' => '','foto' => '31ec6942ddec47f504f2f791f2f30bed.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '516','title' => 'Электрошоковые устройства','cities' => '','code' => 'ЭЛШОК','seo_url' => 'elektroshokovye-ustroystva','metatitle' => 'Электрошоковые устройства','description' => '','keywords' => '','content' => '','foto' => '','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '517','title' => 'Электрошокеры и искровые разрядники','cities' => '','code' => 'ЭЛШОК01','seo_url' => 'elektroshokery-i-iskrovye-razryadniki','metatitle' => 'Электрошокеры и искровые разрядники','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '518','title' => 'Наручники','cities' => '','code' => 'ЭЛШОК02','seo_url' => 'naruchniki','metatitle' => 'Наручники','description' => '','keywords' => '','content' => '','foto' => '','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '519','title' => 'Палки резиновые','cities' => '','code' => 'ЭЛШОК03','seo_url' => 'palki-rezinovye','metatitle' => 'Палки резиновые','description' => '','keywords' => '','content' => '','foto' => '','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '520','title' => 'бронежилеты','cities' => '','code' => 'ЭЛШОК04','seo_url' => 'bronezhilety','metatitle' => 'бронежилеты','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '521','title' => 'Макеты массогабаритные','cities' => '','code' => 'МГМАК','seo_url' => 'makety-massogabaritnye','metatitle' => 'Макеты массогабаритные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '522','title' => 'Пулеметы, винтовки, пистолеты, револьверы','cities' => '','code' => 'МГМАК01','seo_url' => 'pulemety--vintovki--pistolety--revolvery','metatitle' => 'Пулеметы, винтовки, пистолеты, револьверы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '523','title' => 'Арбалеты и комплектующие к ним','cities' => '','code' => 'АРБАЛ','seo_url' => 'arbalety-i-komplektuyuschie-k-nim','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'b56e7bac0d78a9869fa39d90c502a90e.jpg','sort' => '11','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '524','title' => 'Арбалеты','cities' => '','code' => 'АРБАЛ01','seo_url' => 'arbalety','metatitle' => 'Арбалет купить для охоты по низкой цене. Продажа усиленных арбалетов','description' => 'Продажа усиленных арбалетов по доступным ценам в интернет-магазине. Купите арбалет для охоты с доставкой. Так же имеются луки','keywords' => 'Арбалет, арбалет купить, арбалеты для охоты, арбалеты купить, арбалеты {whenceCity}, блочный арбалет, арбалет цена, {City} купить арбалет, арбалет усиленный, арбалет пистолет, купить арбалет для охоты','content' => '<p>Арбалеты &ndash; красивое старинное оружие, которое в наши дни активно используется в спортивной стрельбе: сейчас выпускаются сотни современных, облегченных или усиленных моделей с превосходными техническими характеристиками.</p>

<p>Выгодно&nbsp;купить арбалет в надежном магазине {whenceCity} &laquo;Оружейный двор&raquo;: это широкий выбор, удобство оплаты, наличие продукции на складе, доставка заказа.</p>

<h2>Ассортимент</h2>

<p>Наш магазин арбалетов&nbsp;предлагает лучшие изделия от ведущих мировых производителей.</p>

<ul>
	<li>Для отдыха и развлечений можно купить по приемлемой цене&nbsp; арбалет&nbsp;рекурсивного типа без блоков на концах: это исключительно облегченные устройства, с которыми легко передвигаться даже по сложному рельефу местности.</li>
	<li><a href="/catalog/arbalety/">Блочный арбалет</a> обладает более высокой скоростью вылета стрелы и отличается от рекурсивных моделей особой системой блоков. Здесь предусмотрены меньшие габариты дуг, небольшая нагрузка на замок, хороший КПД и максимально мягкий спуск.</li>
	<li>Благодаря используемым материалам и современным технологиям разработчики оружия могут предложить &nbsp;арбалет усиленный, позволяющий достичь отличных скоростных результатов. Если хочется увеличить силу натяжения, специалисты рекомендуют&nbsp;купить усиленный арбалет&nbsp;с мощными дугами.</li>
	<li>Среди достоинств таких изделий &ndash; небольшая отдача и пониженный уровень шума.</li>
	<li>На сайте представлены модели арбалетов, выполненные из дерева или пластика, которые отличаются надежностью, прочностью и длительным периодом эксплуатации.</li>
</ul>

<p>Продажа арбалетов&nbsp;от магазина &laquo;<a href="/">Оружейный двор</a>&raquo; - &nbsp;отличная возможность сэкономить средства и подобрать идеальную для себя модель по весу и габаритам, раскрыть все грани этого удивительного оружия. Так же в наличии имеются <a href="/catalog/luki_i_komplektuyushchie_k_nim/">луки</a>.</p>
','foto' => 'a619b0682837ae2e10ef50f9874b7875.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '525','title' => 'Луки и комплектующие к ним','cities' => '','code' => 'ЛУКИО','seo_url' => 'luki-i-komplektuyuschie-k-nim','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '6becb935bedbf7a05da063d8761e08eb.jpg','sort' => '12','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '526','title' => 'Луки','cities' => '','code' => 'ЛУКИО01','seo_url' => 'luki','metatitle' => 'Купить луки по доступным ценам. Спортивные луки и стрелы с доставкой','description' => 'Широкий выбор и доступные цены на спортивные луки и стрелы в интернет-магазине. Купить луки с доставкой нужной конфигурации','keywords' => 'луки купить, купить лук {City}, купить лук для стрельбы, интернет магазины купить лук, луки и арбалеты, лук арбалет, купить лук для стрельбы в интернет магазине, блочный лук, луки магазин, луки для стрельбы, спортивный лук, ','content' => '<p>В интернет-магазине &laquo;<a href="/">Оружейный двор</a>&raquo; представлен большой выбор спортивных луков по выгодным ценам. В ассортименте несколько разновидностей: традиционные, блочные, рекурсивные и классические детские.</p>

<h2>Традиционный (прямой)</h2>

<p>Самая древняя разновидность лука, выполненная из дерева. Сила боя зависит от размера и жесткости основной части. К недостаткам такого оружия можно отнести довольно крупные габариты и отсутствие возможности компактно складывать оружие.</p>

<h2>Рекурсивный</h2>

<p>Спортивный лук с характерным изгибом плеч. В древности их использовали кавалеристы, поскольку из них удобно стрелять на скаку. Конструкция более сложная, чем у традиционных, однако снаряд имеет высокую скорость выстрела.</p>

<p>Современные модели изготавливаются из материала высокой прочности &mdash; углепластика. В то же время они обладают легким весом, что позволяет легко транспортировать их в полевых условиях. Купить рекурсивную модель может как новичок, так и продвинутый спортсмен.</p>

<h2>Блочный</h2>

<p>Блочные &mdash; самые современные, точные и компактные луки. Система эксцентричных блоков дает высокую мощность, при этом пользоваться снарядом достаточно просто. Лук и стрелы блочного типа пользуются популярностью у охотников во всем мире.</p>

<p>Продажа осуществляется по всей территории России. С условиями <a href="/delivery/">доставки</a> товаров в {City} вы можете ознакомиться в разделе &laquo;доставка&raquo;.</p>
','foto' => '9c2212c98d2bdf66bdefb56d9b606646.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '527','title' => 'Рогатки','cities' => '','code' => 'РОГАТ','seo_url' => 'rogatki','metatitle' => 'Рогатки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '528','title' => 'Рогатки','cities' => '','code' => 'РОГАТ01','seo_url' => 'rogatkii','metatitle' => 'Рогатки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '529','title' => 'Шарики, аксессуары','cities' => '','code' => 'РОГАТ02','seo_url' => 'shariki--aksessuary','metatitle' => 'Шарики, аксессуары','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '530','title' => 'Запчасти оружейные','cities' => '','code' => 'ОРЗАП','seo_url' => 'zapchasti-oruzheynye','metatitle' => 'Запчасти оружейные. Купить запчасти к винтовке по низкой цене','description' => 'Доступные цены на оружейные запчасти в интернет-магазине. Купить запчасти для винтовки, запчасти к газовому, служебному, сигнальному и огнестрельному оружию','keywords' => 'запчасти к винтовке','content' => '<p>Любое оружие, даже самое качественное и дорогое, подвержено естественному износу: постепенно утрачивает плавность и податливость заводская пружина, приходят в негодность различные детали. Перед владельцем встает вопрос о покупке новых комплектующих. Качественные запчасти к винтовке вы найдете в ассортименте нашего магазина в {inCity}.</p>

<ul>
	<li>В некоторых случаях оружие сразу после приобретения требует замены определенных заводских деталей на более функциональные. &laquo;Прокачка&raquo; значительно повышает результативность стрельбы и поразительно меняет ощущение от владения оружием.<br />
	&nbsp;</li>
	<li>Еще один аспект, когда требуется покупка запчастей к винтовке, &ndash;&nbsp; усовершенствование внешнего вида амуниции. Возможно, вам захочется изменить задуманную производителем концепцию, осовременить дизайн, добавить эргономичности. На этот случай на портале также представлены необходимые детали.</li>
</ul>

<p><br />
Любые запчасти к винтовке можно купить в нашем <a href="/">интернет-магазине</a> по приемлемым ценам. Профессиональные консультанты прекрасно разбираются в тонкостях современной амуниции и комплектующих.</p>

<p><br />
<strong>Чтобы связаться с ними, наберите 8 (800) 250-99-30 (звонок по России бесплатный).</strong></p>
','foto' => '96f1063210353ba0293ce395886117ca.jpg','sort' => '8','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '531','title' => 'Запчасти к газовому, служебному, сигнальному оружию','cities' => '','code' => 'ОРЗАП01','seo_url' => 'zapchasti-k-gazovomu--sluzhebnomu--signalnomu-oruzhiyu','metatitle' => 'Запчасти к газовому, служебному, сигнальному оружию','description' => '','keywords' => '','content' => '','foto' => '0336a09668899371749f9779779a6219.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '532','title' => 'Зап.части к пневматическому оружию','cities' => '','code' => 'ОРЗАП02','seo_url' => 'zapchasti-k-pnevmaticheskomu-oruzhiyu','metatitle' => 'Зап.части к пневматическому оружию','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '533','title' => 'Комплектующие к оружию','cities' => '','code' => 'ОРКОМ','seo_url' => 'komplektuyuschie-k-oruzhiyu','metatitle' => 'Комплектующие к оружию','description' => '','keywords' => '','content' => '','foto' => '43747903eecb156d00b2331d659aae02.jpg','sort' => '7','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '534','title' => 'Приклады, цевья, накладки, рукоятки и др.','cities' => '','code' => 'ОРКОМ01','seo_url' => 'priklady--cevya--nakladki--rukoyatki-i-dr','metatitle' => 'Приклады, цевья, накладки, рукоятки и др.','description' => '','keywords' => '','content' => '','foto' => '','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '535','title' => ' Адаптеры, базы','cities' => '','code' => 'ОРКОМ02','seo_url' => '-adaptery--bazy','metatitle' => ' Адаптеры, базы','description' => '','keywords' => '','content' => '','foto' => 'd6b408ccb0645243983e2db0fd150bea.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '536','title' => 'Магазины и обоймы остальные','cities' => '','code' => 'ОРКОМ03','seo_url' => 'magaziny-i-oboymy-ostalnye','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '041235612db520b312ac4cd6976d8a4a.jpg','sort' => '10','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '537','title' => 'Мушки, целики','cities' => '','code' => 'ОРКОМ04','seo_url' => 'mushki--celiki','metatitle' => 'Мушки, целики','description' => '','keywords' => '','content' => '','foto' => '19fc519ced78a05b3b0a54f891657d12.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '538','title' => 'Насадки, пламегасители, сошки, упоры','cities' => '','code' => 'ОРКОМ05','seo_url' => 'nasadki--plamegasiteli--soshki--upory','metatitle' => 'Дульная насадка, пламегаситель сайги купить по низкой цене с доставкой','description' => 'Дульная насадка и пламегаситель сайги, купить с доставкой и по низкой цене. На сайте широкий выбор дульных насадок, пламегасителей, сошек для любого оружия','keywords' => 'дульная насадка, купить дульную насадку, дульная насадка {City}, дульная насадка цена, пламегаситель купить, пламегаситель сайги','content' => '<p style="text-align: justify;"><strong>Интернет-площадка <a href="/">&laquo;Ordvor.ru&raquo;</a>&nbsp; предлагает большой выбор инвентаря для рыбалки, охоты, спорта и активного отдыха. В этом разделе представлены дульные насадки&nbsp; и другие аксессуары для улучшения характеристик охотничьего и спортивного оружия.</strong></p>

<h2 style="text-align: justify;">Разнообразный ассортимент</h2>

<p style="text-align: justify;">Выбирая модификаторы для оружия, необходимо предварительно изучить их особенности.</p>

<p style="text-align: justify;">У нас вы найдете:</p>

<ul>
	<li style="text-align: justify;"><strong>Дульные тормоза</strong> (компенсаторы) &ndash; для уменьшения&nbsp; отдачи огнестрельного оружия.</li>
	<li style="text-align: justify;"><strong>Сошки, опоры.</strong> Раскладные подставки и упоры, увеличивающие точность стрельбы.</li>
	<li style="text-align: justify;"><strong>Сменные дульные насадки, чоки.</strong> Предназначены для сужения кучности стрельбы, снижения деформации снаряда, хорошее распределение дроби.</li>
	<li style="text-align: justify;"><strong>Пламегасители для сайги и других видов оружия.</strong> Эти приспособления снижают яркость пороховой вспышки во время выстрела.</li>
	<li style="text-align: justify;"><strong>Ключи для насадок, переходники, адаптеры для сошек, мушки.</strong></li>
</ul>

<p style="text-align: justify;"><br />
Если вам нужна консультация по техническим характеристикам дульных насадок, пламегасителей сайги или других модификаторов, свяжитесь с нашим менеджером.</p>

<p style="text-align: justify;">Чтобы купить <a href="/catalog/tovary_dlya_okhoty/">товары для охоты и рыбалки</a> по выгодным ценам с доставкой в {City}, зарегистрируйтесь на {site}&nbsp; и оформите заказ онлайн.</p>
','foto' => '8ff15a29c5dbf793c9d9721a3f52334e.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '539','title' => 'Сошки, упоры','cities' => '','code' => 'ОРКОМ06','seo_url' => 'soshki--upory','metatitle' => 'Сошки, упоры','description' => '','keywords' => '','content' => '','foto' => '','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '540','title' => 'Станки пристрелочные','cities' => '','code' => 'ОРКОМ07','seo_url' => 'stanki-pristrelochnye','metatitle' => 'Станки пристрелочные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '541','title' => 'Фонари подствольные, кронштейны к ним','cities' => '','code' => 'ОРКОМ08','seo_url' => 'fonari-podstvolnye--kronshteyny-k-nim','metatitle' => 'Купите подствольный фонарь для охоты и крепления для него по низкой цене','description' => 'Купите подствольный фонарь по доступной цене в нашем интернет-магазине. Так же имеются крепления подствольные для ваших нужд','keywords' => 'крепление подствольного, крепление для подствольного фонаря, купить крепление на подствольный фонарь','content' => '<p>Чтобы упростить процесс выслеживания дичи следует обзавестись подствольным креплением с фонарем для охоты. Так гораздо проще целиться, не обременяя руки лишним грузом. При ночных переходах и охоте, двигаться с ружьем наперевес гораздо удобнее, если использовать крепление для подствольного фонаря.</p>

<h2>Особенности выбора</h2>

<p>При покупке стоит уделить внимание следующим характеристикам:</p>

<ul>
	<li>Яркость;</li>
	<li>Дальность свечения;</li>
	<li>Длительность бесперебойной эксплуатации;</li>
	<li>Влагонепроницаемость;</li>
	<li>Материал изготовления;</li>
	<li>Размеры и масса.</li>
</ul>

<p>Важным преимуществом фонарей, используемых с подствольным креплением, является то, что они прочны и хорошо выдерживают неблагоприятные условия эксплуатации. Их можно использовать в условиях повышенной влажности, при низких и высоких температурах. Они дают мощный световой поток, обеспечивающий хорошую видимость в любых обстоятельствах.</p>

<p>Если вам нужно купить крепления для подствольного фонаря в {incity} или другом городе, обращайтесь в интернет-магазин <a href="/">{site}</a>. Доставляем по всей России. Мы предлагаем нашим клиентам широкий выбор оружия и аксессуаров для охоты по демократичным ценам. Мы сотрудничаем с ведущими мировыми производителями товаров для активного отдыха и гарантируем отличное качество предлагаемой продукции.</p>
','foto' => '8cc5d409e3a91f91ad843be61c8cc534.jpg','sort' => '15','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '542','title' => 'Наушники','cities' => '','code' => 'ОРКОМ09','seo_url' => 'naushniki','metatitle' => 'Активные наушники для стрельбы купить по низкой цене','description' => 'Широкий выбор и доступные цена на активные наушники для стрельбы в интернет-магазине. Купить активные наушники для стрельбы с доставкой','keywords' => 'наушники для стрельбы, активные наушники','content' => '<p style="text-align: justify;"><strong>При регулярных тренировках в тире, на стенде, в полевой охоте активные наушники признаны лучшим средством защиты слуха от громких выстрелов.</strong></p>

<h2 style="text-align: justify;">Отличия конструкций</h2>

<p style="text-align: justify;">Громкость выстрела спортивного или охотничьего оружия, достигающая 145 децибел,&nbsp; опасна для слуха. От профессионального заболевания, кохлеарного неврита, стрелки защищают уши пассивными или активными способами. К простым конструкциям средств защиты ушей относятся беруши и пассивные наушники. Более удобны наушники, полностью закрывающие раковину, заполненные звукоизолятором.</p>

<p style="text-align: justify;">Важнейшим конструктивным отличием активных средств безопасности становится возможность слышать тихие звуки. В наушники для стрельбы вмонтированы электронные устройства, избирательно фильтрующие звуковые волны. Среди производителей активных наушников, снабженных электронными устройствами, лидируют американские бренды<strong> <a href="/catalog/4069/filter/cml2_manufacturer-is-596/apply/">Mega Ears</a>, <a href="/catalog/4069/filter/cml2_manufacturer-is-597/apply/">Pro Ears</a></strong>.</p>

<h2 style="text-align: justify;">Выбор изделия</h2>

<p style="text-align: justify;">При выборе активных наушников для стрельбы, кроме стоимости, важны следующие факторы:</p>

<ul>
	<li style="text-align: justify;">направленность микрофонов;</li>
	<li style="text-align: justify;">степень защиты;</li>
	<li style="text-align: justify;">регулировка оголовья;</li>
	<li style="text-align: justify;">функция автоматического отключения;</li>
	<li style="text-align: justify;">разъемы для аудиоисточников;</li>
	<li style="text-align: justify;">продолжительность работы батареек.</li>
</ul>

<p style="text-align: justify;">Интернет-магазин <strong><a href="/">&laquo;Ordvor.ru&raquo;</a></strong> предлагает различные средства от лучших производителей для комфортной и безопасной стрельбы. Чтобы купить продукцию по выгодной цене с <a href="/delivery/">доставкой</a> в {inCity}, зарегистрируйтесь и оформите заказ онлайн.</p>
','foto' => 'fbd4a41f7324fc2d448a53fca4a12780.jpg','sort' => '16','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '543','title' => 'Прицельные комплексы, патроны лазерные','cities' => '','code' => 'ОРКОМ10','seo_url' => 'pricelnye-komleksy--patrony-lazernye','metatitle' => 'Патроны для пристрелки, лазерный патрон купить по доступной цене','description' => 'Купить лазерный патрон для пристрелки в интернет-магазине. Доступные цены на патроны для пристрелки, лазерные патроны с доставкой','keywords' => 'пристрелочный патрон, лазерный патрон, купить пристрелочный патрон, пристрелочный патрон цена, пристрелочный патрон {City}','content' => '<p>Хотите всегда быть уверенным в точности стрельбы? На нашем сайте вы найдете подходящий лазерный патрон, который выполнить холодную и горячую пристрелку карабинов без реальных выстрелов.</p>

<p>У нас представлены товары известных производителей.</p>

<h2>Особенности лазерного патрона</h2>

<p><strong>Плюсы оборудования для пристрелки:</strong></p>

<ul>
	<li>Самостоятельное изделие, не требующее никаких комплектующих, кроме батареек.<br />
	&nbsp;</li>
	<li>Время непрерывной работы &mdash; до 3-х часов.<br />
	&nbsp;</li>
	<li>Проверка пристрелки не требует стрельбы, что выгодно при использовании дорогостоящих боеприпасов.<br />
	&nbsp;</li>
	<li>Позволяет быстро посмотреть, не сбился ли при транспортировке заранее настроенный оптический прицел.<br />
	&nbsp;</li>
	<li>Небольшой вес и удобная форма.</li>
</ul>

<p><br />
Диапазон цен широкий, стоимость лазерного патрона зависит от многих факторов. Наши сотрудники при необходимости вас проконсультируют.</p>

<h2>Как пользоваться патроном для пристрелки?</h2>

<p><strong>Холодную пристрелку вы можете выполнить в четыре шага:</strong></p>

<ol>
	<li>Установите включенный лазерный патрон в магазин или патронник и закройте затвор. Лазерный луч выйдет из ствола, вы увидите красную точку.<br />
	&nbsp;</li>
	<li>Направьте луч на мишень в 20-30 метрах от вас.<br />
	&nbsp;</li>
	<li>Совместите мушку с красной точкой.<br />
	&nbsp;</li>
	<li>Проверьте результат реальным выстрелом. При необходимости повторить шаги.</li>
</ol>

<h2>Заказать оборудование для пристрелки</h2>

<p>Купить выбранный товар легко: зарегистрируйтесь, добавьте его в корзину и оплатите.</p>

<p><a href="/delivery/">Доставку</a> по {underCity} мы выполняем в короткие сроки. Если остались вопросы, звоните.</p>
','foto' => 'f167f67a55e872f4237e70d0ffec4580.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '544','title' => 'Мишени и пулеулавливатели','cities' => '','code' => 'ОРКОМ11','seo_url' => 'misheni-i-puleulavlivateli','metatitle' => 'Мишени и пулеулавливатели','description' => 'Широкий выбор и доступные цены на пулеулавливатели и мишени в интернет-магазине. Купить пулеулавливатель и различные мишени','keywords' => 'пулеулавливатель, пулеулавливатель купить, пулеулавливатель цена','content' => '<p>Стрельба по мишеням в тире &mdash; это увлекательное занятие, которое по душе многим любителям активного отдыха. Такой досуг бывает интересным не только мужчинам, но и женщинам.</p>

<p>В интернет-магазине &laquo;Оружейный двор&raquo;&nbsp; вы найдете большой ассортимент мишеней и пулеулавливателей.</p>

<h2>Особенности мишеней и пулеулавливателей</h2>

<p>Мишени предназначены для совершенствования навыков стрельбы. Для занятий используются макеты круглого типа, фигуры животных. Большой популярностью у охотников и любителей спортивной стрельбы пользуются металлические мишени, так как при попадании в цель стрелок слышит характерный звук.</p>

<p>Пулеулавливатели устанавливаются в тирах, на стрельбищах, в местах, где проводятся баллистические экспертизы, а также в оружейных комнатах для безопасной перезарядки оружия. Они поглощают кинетическую энергию и исключают риск рикошета.</p>

<h2>Продажа и доставка</h2>

<p>Если вы хотите получить подробную информацию об ассортименте интернет-магазина <a href="/">{site}</a>, стоимости товаров для активного отдыха, свяжитесь с нашим менеджером.</p>

<p>Чтобы купить пулеулавливатель по доступной цене, а также заказать его оперативную <a href="/delivery/">доставку</a> в {City} или другой населенный пункт России, заполните контактную форму на сайте.</p>
','foto' => '83702b3a25424df75e85ebb47b3e01a1.jpg','sort' => '17','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '545','title' => 'Средства для ухода за оружием','cities' => '','code' => 'ОРУХО','seo_url' => 'sredstva-dlya-uhoda-za-oruzhiem','metatitle' => 'Средства для ухода за оружием','description' => '','keywords' => '','content' => '','foto' => 'c1387b7751044f795ed048adc494361c.jpg','sort' => '9','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '546','title' => 'Масла ружейные','cities' => '','code' => 'ОРУХО01','seo_url' => 'masla-ruzheynye','metatitle' => 'Масла ружейные','description' => '','keywords' => '','content' => '','foto' => 'f44370c4adca43fb7fbbdb480bff848e.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '547','title' => 'Жидкости и масла для ухода за оружием','cities' => '','code' => 'ОРУХО02','seo_url' => 'zhidkosti-i-masla-dlya-uhoda-za-oruzhiem','metatitle' => 'Жидкости для ухода за оружием','description' => '','keywords' => '','content' => '','foto' => 'd16c55a3f96fe0e913a2890a58d4bac9.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '548','title' => 'Ерши, наборы ершей','cities' => '','code' => 'ОРУХО03','seo_url' => 'ershi--nabory-ershey','metatitle' => 'Ерши, наборы ершей','description' => '','keywords' => '','content' => '','foto' => 'e5f0a03b7b78e33421abf040606b69bc.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '549','title' => 'Шомполы','cities' => '','code' => 'ОРУХО04','seo_url' => 'shompoly','metatitle' => 'Шомполы','description' => '','keywords' => '','content' => '','foto' => '41efcd2534cce02275e836443eb93b0f.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '550','title' => 'Наборы для чистки','cities' => '','code' => 'ОРУХО05','seo_url' => 'nabory-dlya-chistki','metatitle' => 'Наборы для чистки','description' => '','keywords' => '','content' => '','foto' => '8f0072dfde3aa7aaf2223dab9d3e6b45.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '551','title' => 'Фальш-патроны','cities' => '','code' => 'ОРУХО06','seo_url' => 'falsh-patrony','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '662ab62db9b4b467e31cb850a4ce5a47.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '552','title' => 'Снаряжение для ношения оружия','cities' => '','code' => 'СНДНО','seo_url' => 'snaryazhenie-dlya-nosheniya-oruzhiya','metatitle' => 'Снаряжение для ношения оружия','description' => '','keywords' => '','content' => '','foto' => 'bfee4a22feb1a606dd464d00e69ec663.jpg','sort' => '9','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '553','title' => 'Кобуры','cities' => '','code' => 'СНДНО01','seo_url' => 'kobury','metatitle' => 'Кобура для пистолета ПМ купить по низкой цене с доставкой','description' => 'Широкий выбор кобур для пистолетов по доступным ценам в интернет-магазине. Купите кобуру для пистолета ПМ с доставкой','keywords' => 'кобура для пистолета, кобура оперативная, купить кобуру, кобура цена, кобура {City}','content' => '<p>Интернет-площадка товаров для активного образа жизни <a href="/">&laquo;Ordvor.ru&raquo;</a> предлагает купить кобуры для пистолетов различных модификаций по выгодным ценам. Мы сотрудничаем с ведущими отечественными и зарубежными производителями, в нашем каталоге вы найдете изделия таких брендов, как <a href="/catalog/4111/filter/cml2_manufacturer-is-167/apply/">ХСН</a>, <a href="/catalog/4111/filter/cml2_manufacturer-is-316-or-317/apply/">Стич Профи</a>, <a href="/catalog/4111/filter/cml2_manufacturer-is-311/apply/">Contact Holsters</a> и др.</p>

<p>Данный вид товаров востребован не только среди сотрудников силовых государственных ведомств, которым полагается табельное оружие. К нам нередко обращаются владельцы охранных предприятий, а также частные лица, владеющие личным огнестрельным боевым или травматическим оружием.</p>

<p>В каталоге вы найдете кобуры следующих видов:</p>

<ul>
	<li>поясные для открытого и скрытого ношения;</li>
	<li>плечевые;</li>
	<li>набедренные;</li>
	<li>карманные.</li>
</ul>

<p>Среди нашего ассортимента вы сможете выбрать и приобрести кобуру для ПМ, ТТ, травматических пистолетов &laquo;Стражник&raquo;, &laquo;Оса&raquo;, &laquo;Макарыч&raquo; и др.</p>

<p>Есть модели из:</p>

<ul>
	<li>кожи (прочные, с повышенной фиксацией оружия);</li>
	<li>искусственного материала (легкие, компактные, влагостойкие).</li>
</ul>

<p>Вы можете приобрести кобуру в розничном магазине в {inCity}или заказать онлайн с <a href="/delivery/">доставкой</a> в любой город России. Консультация по бесплатному телефону 8 (800) 250-99-30.</p>
','foto' => 'e7247c1e5e4e0798dd98565b2e7d7593.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '555','title' => 'Чехлы и кейсы оружейные','cities' => '','code' => 'СНДНО03','seo_url' => 'chehly-i-keysy-oruzheynye','metatitle' => 'Чехлы для оружия купить по доступным ценам с доставкой','description' => 'Доступные цены на чехлы и кейсы для оружия в интернет-магазине. Широкий выбор чехлов для любого типа оружия. Купите чехлы и кейсы для оружия с доставкой','keywords' => 'чехлы дял оружия, купить чехол для оружия, чехол для оружия цена, чехлы для оружия {City}, купить чехлы для оружия','content' => '<p>По закону перевозка оружия в открытом виде запрещена, поэтому необходимо специальное снаряжение.</p>

<h2>Ассортимент для безопасной перевозки</h2>

<p>Для выездов на природу удобны чехлы для оружия. Они должны быть прочными, надежными и скрывать содержимое от посторонних. Это один из важнейших аксессуаров любого охотника. В первую очередь его нужно подбирать с учетом размера и длины используемого оружия. Кроме того, большое значение уделяют и материалу исполнения: существуют изделия из кожи, ткани, а также из синтетических материалов. При выборе чехлов для оружия обратите внимание и на расцветку: существуют десятки вариантов, под разные условия охоты.</p>

<p>Кейсы изготавливают из различных материалов: алюминия или противоударного пластика. Внутренняя поверхность в большинстве случаев обивают поролоном, который обеспечивает плотную укладку оружия или патронов и предотвращает их перемещение во время движения. Они удобны для перевозок оружия на дальние расстояния, например, при перелетах или переездах.</p>

<p>Купить кейсы и чехлы для оружия в {inCity} или оформить заказ в другие города России удобно на площадке <a href="/">ORDVOR.RU</a>. Мы предлагаем широкий ассортимент от лучших мировых и отечественных производителей по демократичной цене. Высокое качество и огромное разнообразие моделей позволят подобрать вам подходящее изделие.</p>

<p>Для получения консультации обращайтесь по бесплатному номеру 8 (800) 250-99-30.</p>
','foto' => '1abc894a5512b1e0cbddea05d3f3826f.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '556','title' => 'Тубусы, футляры','cities' => '','code' => 'СНДНО04','seo_url' => 'tubusy--futlyary','metatitle' => 'тубусы, футляры, кейсы','description' => '','keywords' => '','content' => '','foto' => '72074505ac246d284198aeaed2789918.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '557','title' => 'Ремни погонные','cities' => '','code' => 'СНДНО05','seo_url' => 'remni-pogonnye','metatitle' => 'Ремни погонные','description' => '','keywords' => '','content' => '','foto' => 'e9957f716c3ec3fc36bce2a0d2cefa29.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '558','title' => 'Сейфы','cities' => '','code' => 'СЕЙФЫ','seo_url' => 'seyfy','metatitle' => 'Сейфы','description' => 'Наш магазин предлагает широкий выбор сейфов для хранения оружия по низким ценам. Купить оружейный сейф с доставкой. Продажа шкафов-сейфов для ружей','keywords' => 'оружейные сейфы купить, оружейные сейфы {City}, оружейный сейф, купить оружейный сейф в {inCity}, сейфы оружейные шкафы, оружейный шкаф, сейф для оружия, охотничий сейф, магазин сейфов, шкаф для оружия, сейф для ружья, недорогие сейфы','content' => '<p>Приобретая оружие, человек берет ответственность за его содержание и обеспечения безопасности для окружающих. Существует много тонкостей, связанных организацией места для хранения оружия.</p>

<p>Ружье для сезонной охоты, травматический пистолет или холодное оружие должно содержаться, согласно действующему законодательству, в оружейном шкафу или в металлическом сейфе.</p>

<h2>Способы хранения оружия</h2>

<p>Главное отличие оружейных сейфов от оружейных шкафов &ndash; толщина боковых ребер металлического корпуса. Если в технических характеристиках обозначена толщина в 2 мм, значит, вы имеете дело со шкафом. Таким образом допускается содержать в сохранности травматические пистолеты, гладкоствольное и холодное оружие.</p>

<p>В свою очередь оружейный сейф изготавливается из стали более высокого класса и имеет толщину боковых ребер не менее 3 мм. Нарезное огнестрельное снаряжение надлежит хранить исключительно в таких надежных приспособлениях для хранения оружия.</p>

<p>Купить оружейный сейф или шкаф легко в нашем интернет-магазине. Каждый товар имеет описание, вы также можете получить консультацию у менеджера по телефону.</p>

<p>Зарегистрируйтесь на <a href="/">{site}</a>, добавьте товар в корзину, оплатите удобным способом.</p>

<p>Наша компания предлагает оперативную <a href="/delivery/">доставку</a> покупки&nbsp; в {City} и другие города РФ.</p>
','foto' => '3086b67a6c00d2a0340f8eb7cfa35e1d.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '561','title' => 'Товары для охоты','cities' => '','code' => 'ОХОТА','seo_url' => 'tovary-dlya-ohoty','metatitle' => 'Охотничий интернет магазин с доступными ценами','description' => 'Наш охотничий интернет магазин представляет вашему вниманию большой выбор товаров для охоты, от одежды до капкана. Осуществляем доставку','keywords' => 'охотничий интернет магазин, охотничий магазин, магазин охота, магазин охотник, охотничьи магазины {whenceCity}, охотничьи аксессуары интернет магазин, товары для охоты, охотничьи товары, адреса охотничьих магазинов','content' => '<p lang="ru-RU" style="margin-bottom: 0cm">Компания &laquo;Оружейный двор&raquo; является лидером Хабаровского края в области продаж товаров для охоты, снаряжения, одежды и обуви для охотников. В магазинах сети, а также в охотничьем интернет магазине <span lang="en-US">SHOP.ORDVOR.RU </span>можно экипироваться &laquo;от&raquo; и &laquo;до&raquo;. В нашем каталоге в широком ассортименте представлены средства для маскировки, а именно засидки, скрадки, маскировочные костюмы, накидки и маскировочные сети. Охотники могут приобрести капканы и живоловушки. Для приманки птицы в ассортименте имеются пластиковые и резиновые чучела, а также флюгеры и воздушные змеи. Также, в охотничьем интернет магазине представлен широкий выбор духовых и электронных манков, картотеки голосов к ним. Владельцы оружия могут подобрать чехлы, патронташи, ящики для патронов, кейсы для оружия.</p>

<p lang="ru-RU" style="margin-bottom: 0cm"><span style="line-height: 1.6em;">Мы предлагаем высококачественную продукцию как отечественных производителей: Хсн, Хольстер, Росхантер, Стич-профи, Нова тур и др.,так и зарубежных: Sitka, Deerhunter, Baffin, Chevalier, Riserva, Beretta, Huski, Blaser, </span><span lang="en-US" style="line-height: 1.6em;">Harkila, Seeland</span><span style="line-height: 1.6em;"> и многих других. В магазине доступен выбор экипировки для охотников на любой бюджет.</span></p>

<p lang="ru-RU" style="margin-bottom: 0cm"><span style="line-height: 1.6em;">Мы осуществляем доставку по регионам Дальнего Востока</span><span lang="en-US" style="line-height: 1.6em;">: </span><span style="line-height: 1.6em;">по Хабаровскому, Приморскому краям, ЕАО, на Сахалин, Камчатку, Чукотку, в Магаданскую, Амурскую область и Якутию. Кроме того, мы можем отправить товар экспресс-доставкой или транспортной компанией в любой город России.</span></p>

<p lang="ru-RU" style="margin-bottom: 0cm"><span style="line-height: 1.6em;">Приглашаем Вас ознакомиться с ассортиментом товаров для охоты, представленным в</span> охотничьем интернет магазине<span style="line-height: 1.6em;"> для активного отдыха </span><span lang="en-US" style="line-height: 1.6em;">SHOP.ORDVOR.RU. </span><span style="line-height: 1.6em;">Если у Вас есть вопросы, Вы всегда можете связаться с менеджерами магазина с помощью встроенного чата или по телефону, указанному в верхней части страницы.</span></p>

<p lang="ru-RU" style="margin-bottom: 0cm"><span style="line-height: 1.6em;">Приятного Вам времяпрепровождения на страницах нашего магазина!</span></p>
','foto' => '64d11c1d7ede6ec9e050c553e1f6d119.png','sort' => '2','top_bot' => '1','short_title' => 'Охота','show_main' => '1'),
  array('id' => '562','title' => 'Маскировка','cities' => '','code' => 'МАСКИ','seo_url' => 'maskirovka','metatitle' => 'Маскировка','description' => '','keywords' => '','content' => '','foto' => '491d21f5c3854fabd444196f6488bcfb.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '563','title' => 'Костюмы маскировочные','cities' => '','code' => 'МАСКИ01','seo_url' => 'kostyumy-maskirovochnye','metatitle' => 'Купить маскировочный костюм по доступной цене с доставкой','description' => 'Широкий выбор маскировочных костюмов в интернет-магазине по доступным ценам. Купить маскировочные костюмы с доставкой','keywords' => 'камуфляжные костюмы, маскировочный костюм, купить камуфляжный костюм, купить маскировочный костюм','content' => '<p>Интернет-магазин <a href="/">&laquo;Ordvor.ru&raquo;</a> предлагает купить маскировочные костюмы для охоты по выгодным ценам. Мы являемся официальным партнером многих известных отечественных брендов, производящих экипировку для активного отдыха на природе и туризма: СПЛАВ, ХСН, CamoSystems и др. У нас вы найдете широкий ассортимент товаров по привлекательной стоимости.</p>

<p>Маскировочный костюм незаменим для охотника. Он позволяет скрыть свое местоположение во время ожидания зверя в засаде. Немаловажен и тот факт, что такая одежда надежно укроет вас от глаз посторонних, если в охоте вы цените не только трофеи, но и приятные ощущения от полного уединения на природе.</p>

<p>В каталоге собраны костюмы, имитирующие различные виды местности:</p>

<ul>
	<li>Камыши;</li>
	<li>Заросли;</li>
	<li>Осенний, зимний и летний лес.</li>
</ul>

<h2>Почему выбирают нас</h2>

<ul>
	<li><a href="/catalog/">Ассортимент магазина</a> постоянно расширяется и пополняется новыми предложениями.</li>
	<li>Мы гарантируем фирменное качество наших товаров.</li>
	<li>Вас порадуют наши цены - одни из самых низких в регион.</li>
	<li>Организуем <a href="/delivery/">доставку</a> по {underCity} и в другие города России.</li>
</ul>

<p>Приобретите маскировочный костюм прямо сейчас, оформив заказ на сайте. Уточнить информацию можно по телефону или у онлайн-консультанта.</p>
','foto' => 'c828f5de071e3046c6261e07f216e164.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '564','title' => 'Капканы, живоловушки','cities' => '','code' => 'КАПКА','seo_url' => 'kapkany--zhivolovushki','metatitle' => 'Капканы, живоловушки','description' => '','keywords' => '','content' => '','foto' => 'f1349ffd10d6fc4d9bcd29705fce8bf5.jpg','sort' => '8','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '566','title' => 'Лыжи промысловые и аксессуары','cities' => '','code' => 'ЛЫЖИП','seo_url' => 'lyzhi-promyslovye-i-aksessuary','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'bce09b910a0ef252ec64711d931af35d.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '569','title' => 'Манки','cities' => '','code' => 'МАНКИ','seo_url' => 'manki','metatitle' => 'Манки','description' => 'Доступные цены на манки на утку или гуся. Электронные манки в интернет-магазине. Купить манки на гуся или утку можно с доставкой','keywords' => '','content' => '<p>Интернет-магазин &laquo;<a href="/">Ordvor.ru</a>&raquo; предлагает купить духовые манки по выгодным ценам. В каталоге представлен широкий ассортимент товаров, вы гарантированно найдете все, что необходимо для хорошего и продуктивного охотничьего выезда.</p>

<p>Любой опытный охотник согласится с тем, что охота на лесную и водоплавающую дичь пройдет успешнее, если взять с собой это простое, но очень эффективное приспособление. Принцип действия манка на гуся, утку и других птиц таков: человек дует в мундштук &ndash; манок издает звуки, похожие на крики пернатых.</p>

<p>В продаже есть электронные манки. Их особенности &ndash; автономное питание от аккумуляторов, возможность настройки интенсивности и типа звука. Не знаете, где купить манок в {City}? &laquo;Оружейный двор&raquo; поможет! У нас вы можете приобрести манки: духовые, электронные, Мельника, &laquo;Егерь&raquo;, Mankoff и другие.</p>

<h2>Почему стоит обратиться к нам</h2>

<ul>
	<li>Мы гарантируем наличие товаров на складе и оперативность <a href="/delivery/">доставки</a></li>
	<li>Работаем по всей России</li>
	<li>Принимаем любые виды платежей</li>
	<li>Предоставляем <a href="/guarantee/">гарантию</a> качества на все товары</li>
</ul>

<p>Звоните по бесплатному номеру 8(800)250-99-30, если возникли вопросы.</p>

<p lang="ru-RU" style="text-align: center;"><iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/Z6jSLgFRPXA?rel=0" width="640"></iframe></p>
','foto' => '27b1d77eb058c61fac45f21a0d8f9782.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '573','title' => 'Патронташи','cities' => '','code' => 'СНДОХ01','seo_url' => 'patrontashi','metatitle' => 'Патронташи','description' => 'Широкий выбор и доступные цены на патронташи для охоты в интернет-магазине. Купить патронташи для охоты с доставкой','keywords' => 'патронташи купить, патронташ охотничий купить, патронташ кожаный купить, патронташ охотничий, патронташ, патронташ 12 калибр, патронташ охотника','content' => '<p>Охотничий патронташ &ndash; удобное и практичное снаряжение для переноса и хранения патронов. Боеприпасы всегда находятся в доступном месте, а руки остаются свободными, что позволяет быстро достать патрон в нужный момент.</p>

<p>Интернет магазин <a href="/">{site}</a> предлагает купить патронташи разных типов. В нашем каталоге представлены прочные и удобные модели от лучших производителей охотничьего снаряжения: Beretta, Riserva, XCH и других.</p>

<h2>Особенности снаряжения</h2>

<p>Аксессуар, в зависимости от модели, может размещаться на поясе, на груди или на прикладе ружья.&nbsp; Патронташи бывают открытого и закрытого типа, с клапанами и подсумками.</p>

<p><strong>Кроме того, мы предлагаем:</strong></p>

<ul>
	<li>чехлы для хранения и ношения большого количества патронов;<br />
	&nbsp;</li>
	<li>модульные картриджи на липучках или пластиковых фиксаторах.</li>
</ul>

<p><br />
Экипировка изготавливается из высококачественных синтетических материалов с водоотталкивающими свойствами и из натуральной кожи.</p>

<h2>Заказать аксессуары для охотников</h2>

<p>Патронташ станет отличным подарком любителю охоты. Модели, которые крепятся на прикладе или груди, отличаются компактностью, а поясные патронташи большой вместительностью.</p>

<p>У нас вы можете купить товары для охоты, рыбалки и туризма по выгодной цене, а также заказать их <a href="/delivery/">доставку</a> в {inCity}.</p>

<p>Если у вас возникли вопросы, вы можете связаться с нашим менеджером по телефону: 8 (800) 250-99-30.</p>
','foto' => '83da0237d4a1be79dac44330956b133a.jpg','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '574','title' => 'Сумки охотничьи','cities' => '','code' => 'СНДОХ02','seo_url' => 'sumki-ohotnichi','metatitle' => 'Сумки охотничьи','description' => '','keywords' => '','content' => '','foto' => 'f85e23af68266c02e421868fe95cb3a9.jpg','sort' => '7','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '575','title' => 'Ягдташи и подсумки','cities' => '','code' => 'СНДОХ03','seo_url' => 'yagdtashi-i-podsumki','metatitle' => 'Ягдташи и подсумки','description' => '','keywords' => '','content' => '','foto' => 'beb724b67b4da3fecdd5a89eb67e012f.jpg','sort' => '9','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '576','title' => 'Ящики для охотников','cities' => '','code' => 'СНДОХ04','seo_url' => 'yaschiki-dlya-ohotnikov','metatitle' => 'Ящики для охотников','description' => '','keywords' => '','content' => '','foto' => '3e7c3ea212b9c4f29e97de8c063bd581.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '577','title' => 'Гильзы, весы, пыжи, прокладки, дробь, пули и др.','cities' => '','code' => 'СНДОХ05','seo_url' => 'gilzy--vesy--pyzhi--prokladki--drob--puli-i-dr','metatitle' => 'Гильзы, весы, пыжи, прокладки, дробь, пули и др.','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '578','title' => 'Подсадные чучела','cities' => '','code' => 'ЧУЧЕЛ','seo_url' => 'podsadnye-chuchela','metatitle' => 'Подсадные чучела','description' => '','keywords' => '','content' => '<p lang="ru-RU">Как говорят, на рыбалку со своей рыбой не ходят. А вот на утиную охоту со своими утками ходят еще как! Причем, чем больше разных уток возьмешь с собой на охоту, тем больше вероятность, что уйдешь домой с хорошей добычей. Речь конечно же идет об <b>подсадных утках</b>. Эффективность <b>подсадных чучел </b>зависит прежде всего от технологий, используемых для их производства. Среди современных технологий: краска, которая отражает ультрафиолетовое излучение точно так же, как отражает его натуральное птичье перо (используется в чучелах <span lang="en-US">Sport Plast)</span>. Летящая дичь не может отличить это чучело от себе подобных. Чучела с поворачивающимися головами, к примеру, позволяют создавать более правдоподобную композицию из подсадных птиц на воде. Некоторые чучела можно сдувать и надувать для экономии пространства, причем в продаже имеются и &laquo;самонадувающиеся&raquo; модели. С десяток таких чучел можно легко разместить в карманах &mdash; компактность их основное преимущество. Более бюджетные приманки &mdash; <b>профили и флюгера</b>. Они также имеют свое преимущество &mdash; они колышутся на ветру, имитируя движение. Благодаря использованию трафаретной печати, краска не бликует и не выгорает на солнце, вода на нее тоже никак не воздействует.</p>

<p lang="ru-RU" style="text-align: center;"><iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/8SzJHJD-BtU?rel=0" width="640"></iframe></p>
','foto' => '61f1e65ca938bedc1436597954bcccf0.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '579','title' => 'Чучела пластиковые, резиновые','cities' => '','code' => 'ЧУЧЕЛ01','seo_url' => 'chuchela-plastikovye--rezinovye','metatitle' => 'Чучела пластиковые, резиновые','description' => '','keywords' => '','content' => '','foto' => 'c0ace71db111fd1da95b70ec27e0ab60.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '580','title' => 'Флюгеры, профили, воздушные змеи','cities' => '','code' => 'ЧУЧЕЛ02','seo_url' => 'flyugery--profili--vozdushnye-zmei','metatitle' => 'Флюгеры, профили, воздушные змеи','description' => '','keywords' => '','content' => '','foto' => 'dd94c2b420f3f5dde979e3cae28b94b8.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '581','title' => 'Ножи и точилки','cities' => '','code' => 'НОЖИИ','seo_url' => 'nozhi-i-tochilki','metatitle' => '','description' => '','keywords' => '','content' => '<p><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><strong>Хороший нож</strong> &ndash; незаменим в любом походе. И не важно насколько дней вы отправляетесь в путешествие, нож необходимо брать с собой в любом случае. Как утверждают профессионалы, выжить в лесу или горах можно и без еды, главное иметь при себе особый нож для выживания.<br />
С помощью его можно добыть еду, развести огонь, защитить свою жизнь и даже соорудить временное убежище.&nbsp;</span></span></p>

<p><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Наш интернет-магазин предлагает приобрести разнообразные ножи и сопутствующие точильные принадлежности, необходимые для ухода за ними. Доставка выбранного и оплаченного товара осуществляется по Дальнему Востоку и всей Российской Федерации. В нашем интернет-магазине можно купить разнообразные ножи, предназначенные для того или иного вида работ.</span></span></p>

<p><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Ножи, всех форм и размеров.&nbsp;</span></span></p>

<p><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Ножи, которые можно приобрести в нашем магазине, предназначаются не только для выживания в походах и путешествиях. К покупке предлагаются великолепные изделия, произведенные ведущими мировыми компаниями. В частности, можно приобрести:<br />
&bull; Большие мачете<br />
&bull; Экзотические кукри<br />
&bull; Компактные складные ножи<br />
&bull; Хозяйственно-бытовые ножи<br />
&bull; Промысловые, шкуросъемные ножи</span></span></p>

<p><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Все ножи имеют свои собственные специфические особенности, и каждый, даже самый придирчивый клиент, подберет себе что-то свое, подходящее ему как по цене, так и по качеству.</span></span></p>

<p><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><strong>Принадлежности для ухода и заточки</strong>.</span></span></p>

<p><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Недостаточно попросту приобрести нож. За ним нужно тщательно и умело ухаживать, иначе спустя время даже самое хорошее изделие покроется ржавчиной и потеряет былую остроту.</span></span></p>

<p><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Для правильного ухода за ножами необходимо специальные приспособления, которые можно купить в нашем магазине. Клиентам предлагается приобрести:<br />
&bull; Точильные камни. Идеальное средство для того чтобы быстро и с минимальными усилиями заточить нож.<br />
&bull; Различные мусаты. Лучшие приспособления для правки лезвий и убирания зазубрин.<br />
&bull; Специализированное масло для снятия ржавчины и облегчения процесса заточки.<br />
&bull; Станки для профессиональной заточки, позволяющие точить сталь на заводском уровне.&nbsp;<br />
&bull; Точилки, с помощью которых можно за несколько минут довести до приемлемого уровня остроты кухонный нож.</span></span></p>
','foto' => '151cf576c4c776e73ca1154b4ff3e610.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '582','title' => 'Ножи','cities' => '','code' => 'НОЖИН','seo_url' => 'nozhi','metatitle' => 'Ножи','description' => 'Купить охотничьи ножи в интернет-магазине легко. На сайте представлен широкий выбор охотничьих ножей по доступным ценам','keywords' => 'охотничьи ножи купить, охотничий нож, лучшие охотничьи ножи, купить охотничий нож, ножи цена, дешевые охотничьи ножи, нож охотничий цена, туристические ножи, ножи для охоты,','content' => '<p>Нож &ndash; обязательный спутник в поездке на природу, охоте или автопутешествии.</p>

<p>Охотничий нож бывает крайне необходим как минимум в двух ситуациях: при необходимости добить зверя или освежевать.</p>

<h2>Как сделать выбор</h2>

<p>Подобрать инструмент, подходящий буквально для всех непредвиденных ситуаций, довольно сложно. В обыденной для охотника ситуации главным достоинством ножа является способность выдержать удары об очень твердые предметы. По мнению бывалых охотников, клинок должен с легкостью перерубать сухожилия и кости животного.</p>

<p>В идеале нужно иметь несколько ножей, под разные задачи.</p>

<p>Охотничьи ножи условно принято разделять на две большие категории:</p>

<ul>
	<li>общего назначения;</li>
	<li>двойного или специального назначения.</li>
</ul>

<p>Ножи общего назначения принято использовать при защите от раненого зверя, а также в ситуации, когда его необходимо добить. Их особенностью является наличие ограничителя на рукояти.</p>

<p>Форма охотничьих ножей может быть весьма разнообразной: цельные, складные, с дополнительными элементами. Наличие штопора, отвертки, шила и др. может оказаться весьма кстати. В нашем каталоге большой выбор разных изделий с подробным описанием.</p>

<h2>Покупка с ORDVOR.RU</h2>

<p>Чтобы купить охотничий нож по доступной цене в {inCity}, оформите заказ на <a href="/">{site}</a>. <a href="/delivery/">Доставка</a> осуществляется различными способами.</p>

<p>Задать вопросы можно по бесплатному номеру 8 (800) 250-99-30.</p>
','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '583','title' => 'Ножи холодные','cities' => '','code' => 'НОЖИН01','seo_url' => 'nozhi-holodnye','metatitle' => 'Ножи холодные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '584','title' => 'Ножи хозяйственно-бытовые, шкуросъемные','cities' => '','code' => 'НОЖИН02','seo_url' => 'nozhi-hozyaystvenno-bytovye--shkurosemnye','metatitle' => 'Ножи хозяйственно-бытовые, шкуросъемные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '585','title' => 'Ножи складные','cities' => '','code' => 'НОЖИН03','seo_url' => 'nozhi-skladnye','metatitle' => 'Ножи складные','description' => 'Широкий выбор складных ножей по доступным ценам в интернет-магазине. Купите складной нож для активного отдыха с доставкой','keywords' => 'складной нож купить, складной нож, лучший складной нож, складной нож Россия, складные ножи хорошего качества, лучшие ножи, выкидной нож, ','content' => '<p>В походе, на рыбалке или охоте не обойтись без складного ножа. На <a href="/">{site}</a> представлены товары от ведущих мировых производителей.</p>

<p>Качество продукции подтверждено соответствующими сертификатами. Мы предлагаем снаряжение для активного отдыха по выгодным ценам.</p>

<h2>Наш ассортимент</h2>

<p>Складные ножи классифицируются по следующим критериям:</p>

<ul>
	<li>количество приспособлений;</li>
	<li>материал корпуса и лезвий;</li>
	<li>размер;</li>
	<li>тип механизма.</li>
</ul>

<p><br />
У нас вы можете найти складной нож с открывалкой, штопором и другими полезными приспособлениями. С помощью многофункционального инструмента вы сможете развести костер, приготовить обед или произвести мелкий ремонт одежды и другой экипировки.</p>

<p>Мы предлагаем модели с рукоятями из разных материалов: металл, пластик, дерево и т.д. Большой популярностью пользуются ножи российского производства.</p>

<h2>Оформление заказа</h2>

<p>В этом разделе интернет-магазина вы можете выбрать и купить складной нож понравившейся модели. Наш удобный сервис позволяет оформить заявку просто и быстро. При необходимости представители компании свяжутся с вами для обсуждения деталей и предоставят вам всю необходимую информацию. Мы осуществляем <a href="/delivery/">доставку</a> товара из {whenCity} в другие города России.</p>

<p>Если у вас остались вопросы, свяжитесь с нашими менеджерами по телефону: 8 (800) 250-99-30. Звоните, и мы вам поможем!</p>
','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '586','title' => 'Ножи метательные','cities' => '','code' => 'НОЖИН04','seo_url' => 'nozhi-metatelnye','metatitle' => 'Ножи метательные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '587','title' => 'Мачете, кукри','cities' => '','code' => 'НОЖИН05','seo_url' => 'machete--kukri','metatitle' => 'Купить мачете и кукри по доступным ценам с доставкой','description' => 'Широкий выбор мачете и кукри по доступным ценам в интернет-магазине. Купить оригинальный надежный мачете с доставкой','keywords' => 'мачете купить, кукри мачете, кукри купить, магазин мачете, кукри нож, мачете {City}, кукри {City}','content' => '<p>Интернет-магазин &laquo;<a href="/">Оружейный двор</a>&raquo; осуществляет продажу товаров для туризма, охоты, рыбалки, спорта и активного отдыха. В данном разделе представлены ножи мачете и кукри, которые станут прекрасным подарком или пополнят вашу личную коллекцию.</p>

<h2>Особенности и преимущества</h2>

<p>Мачете &ndash; это широкий и длинный нож, который отлично подходит для применения в условиях дикой природы. С его помощью можно пробираться через заросли, рубить хворост, колоть бревна, разделывать добычу.</p>

<p>Некоторые модели оснащены зубцами на обухе, которые дают возможность быстро распилить какой-либо предмет. Ножи кукри имеют схожую конструкцию и применение &mdash; у них более изогнутое и короткое лезвие.</p>

<p>Мы предлагаем мачете и кукри известных торговых марок:</p>

<ul>
	<li>TRAMONTINA</li>
	<li>Desperado</li>
	<li>SOG</li>
</ul>

<p>Производители поставляют товары высочайшего качества. У нас вы найдете ножи с деревянными и пластиковыми ручками. Некоторые модели продаются в комплекте со специальными чехлами, которые удобно крепятся на пояс или рюкзак.</p>

<h2>Продажа и доставка</h2>

<p>Чтобы купить товары для активного отдыха по выгодным ценам и заказать их <a href="/delivery/">доставку</a> в {City}, оформите заявку на сайте. Задать дополнительные вопросы относительно условий приобретения и доставки вы можете по телефону: 8 (800) 250-99-30.</p>
','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '588','title' => 'Шашки, сабли, кортики','cities' => '','code' => 'НОЖИН06','seo_url' => 'shashki--sabli--kortiki','metatitle' => 'Шашки, сабли, кортики','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '589','title' => 'Принадлежности для заточки','cities' => '','code' => 'НОЖИП','seo_url' => 'prinadlezhnosti-dlya-zatochki','metatitle' => 'Принадлежности для заточки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '590','title' => 'Наборы и жидкости для заточки','cities' => '','code' => 'НОЖИП01','seo_url' => 'nabory-i-zhidkosti-dlya-zatochki','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '591','title' => 'Камни, мусаты','cities' => '','code' => 'НОЖИП02','seo_url' => 'kamni--musaty','metatitle' => 'Камни, мусаты','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '592','title' => 'Точилки','cities' => '','code' => 'НОЖИП03','seo_url' => 'tochilki','metatitle' => 'Точилки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '593','title' => 'Оптика и электроника','cities' => '','code' => 'ОПТЭЛ','seo_url' => 'optika-i-elektronika','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'fc57a154b0346cf6d99b7ff6b181b1b9.png','sort' => '4','top_bot' => '1','short_title' => 'Оптика','show_main' => '1'),
  array('id' => '595','title' => 'Бинокли','cities' => '','code' => 'ОПТИК01','seo_url' => 'binokli','metatitle' => 'Купить бинокль по низкой цене с доставкой через интернет-магазин','description' => 'Купить бинокль не простая задача, но наш интернет-магазин поможет Вам. На нашем сайте представлен огромный выбор различных биноклей по низким ценам','keywords' => 'купить бинокль, купить бинокль в {inCity}, где купить бинокль, где купить бинокль в {inCity}, бинокль {City}, купить бинокль в {inCity}, где купить бинокль, бинокль цена, лучшие бинокли','content' => '<h2>Лучшие бинокли в {inCity}</h2>

<p>Наш <a href="/">интернет-магазин</a> охотничьего, спортивного и туристического снаряжения предлагает широкий ассортимент биноклей. Без этого устройства сложно представить себе любой туристический поход и охоту. Взыскательные потребители делают выбор осознанно и внимательно. Тут вы сможете подобрать наилучший вариант приобретения. Качество продукции удовлетворит все запросы клиента.</p>

<h2>Как выбрать</h2>

<p>Задаваясь вопросом,&nbsp;где купить бинокль в {inCity}, стоит сразу обратиться в наш интернет-магазин. Столь обширного ассортимента продукции вы не найдете больше нигде. Выбирая оптимальный вариант, обращайте особое внимание на следующие важные характеристики:</p>

<ul>
	<li>материал изготовления корпуса;</li>
	<li>вид оптики;</li>
	<li>диапазон увеличения;</li>
	<li>специфика фокусировки;</li>
	<li>размер и вес.</li>
</ul>

<p>В интернет-магазине представлены&nbsp;лучшие бинокли&nbsp;от ведущих производителей. Принимать окончательное решение желательно с учетом того, где конкретно вы планируете пользоваться устройством, для каких целей оно вам срочно потребовалось. На всю продукцию распространяется долгосрочная гарантия. О прочих преимуществах сотрудничества с нашим интернет-магазином вы узнаете, оформив первый заказ.</p>

<p>Потребителей всегда интересует цена биноклей. Приобретая продукцию у нас, вы сохраните семейный бюджет и порадуете себя новыми нужными покупками.</p>

<h2>Оплата и <a href="/delivery/">транспортировка</a> продукции клиенту</h2>

<p>Внести оплату вы можете удобным способом. Мы принимаем средства в наличной и безналичной форме. После этого вы сразу получаете товар, проверяете его качество. Сомнений в правильности выбора после этого не остается. Теперь вы точно знаете, как и где купить бинокль.</p>

<p>Связаться с менеджерами компании, чтобы купить бинокли, можно по следующим контактам:</p>
','foto' => 'f14bc0fc94fbafdb297a6b1d889aad33.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '596','title' => 'Дальномеры','cities' => '','code' => 'ОПТИК02','seo_url' => 'dalnomery','metatitle' => 'Дальномеры','description' => '','keywords' => '','content' => '','foto' => '9321460022d12bf4b55018184a9b4292.jpg','sort' => '8','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '597','title' => 'Зрительные трубы','cities' => '','code' => 'ОПТИК03','seo_url' => 'zritelnye-truby','metatitle' => 'Зрительные трубы','description' => '','keywords' => '','content' => '','foto' => 'f1c21c4b2efb9e6133796137e78c449b.jpg','sort' => '11','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '598','title' => 'Лупы','cities' => '','code' => 'ОПТИК04','seo_url' => 'lupy','metatitle' => 'Лупы','description' => '','keywords' => '','content' => '','foto' => 'f743edc6648609b4027ebbb8a4107d5e.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '599','title' => 'Телескопы','cities' => '','code' => 'ОПТИК05','seo_url' => 'teleskopy','metatitle' => 'Телескопы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '11','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '600','title' => 'Микроскопы','cities' => '','code' => 'ОПТИК06','seo_url' => 'mikroskopy','metatitle' => 'Микроскопы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '10','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '601','title' => 'Прицелы','cities' => '','code' => 'ПРИЦЛ','seo_url' => 'pricely','metatitle' => 'Прицелы','description' => 'Доступные цены и широкий ассортимент прицелов для оружия в интернет-магазине. Купить прицелы для различного оружия с доставкой','keywords' => 'прицел купить, купить оптический прицел, купить оптический прицел для карабина, прицелы липерс купить, оптический прицел, интернет магазин прицелов, лучшие прицелы, магазин оптических прицелов','content' => '<p>Охота или спортивная стрельба будет более результативной и начнет приносить удовольствие, если оснастить оружие прицелом. Этот важный элемент позволяет с высокой точностью поражать даже мелкие цели на значительном расстоянии.</p>

<p>Если вы выбираете прицелы для оружия любого вида (пневматика, карабин, арбалет и т.д.), обратите внимание на каталог в нашем интернет-магазине.</p>

<h2>Разновидности прицелов для оружия</h2>

<p>Мы предлагаем оптические и коллиматорные прицелы, а также комплектующие к ним:</p>

<ul>
	<li><a href="/catalog/kronshteyny_dlya_pritsela/">кронштейны</a>;</li>
	<li><a href="/catalog/koltsa_dlya_pritsela/">кольца</a>;</li>
	<li><a href="/catalog/krepleniya_dlya_pritsela/">крепления</a>;</li>
	<li><a href="/catalog/pritselnye_planki/">прицельные планки</a>.</li>
</ul>

<p><br />
<strong>Цена зависит от:</strong></p>

<ul>
	<li>типа линз;</li>
	<li>материала (сталь, пластик, алюминий);</li>
	<li>кратности увеличения;</li>
	<li>длины;</li>
	<li>диаметра объектива и т.д.</li>
</ul>

<p><br />
Мы регулярно расширяем ассортимент и предлагаем самые современные модели более чем 30 известных производителей. Каждая позиция сопровождается подробным описанием технических характеристик и фотографией.</p>

<p>Если вы не можете сделать выбор, наши консультанты помогут вам определить, какой прицел будет максимально отвечать вашим требованиям.</p>

<h2>Оформить заказ</h2>

<p>Купить снаряжение для охоты, рыбалки и активного отдыха вы можете за пару кликов. Зарегистрируйтесь, поместите товар в корзину и оплатите. <a href="/delivery/">Доставляем</a> по {underCity} с помощью ведущих транспортных компаний, Почты России.</p>

<p>Остались вопросы? Позвоните по телефону: +7 (4212) 91-20-00.</p>
','foto' => 'bf5658cf2ae61e667b5feda74ea3ef4a.jpg','sort' => '8','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '605','title' => 'Приборы ночного видения','cities' => '','code' => 'ПРИНВ','seo_url' => 'pribory-nochnogo-videniya','metatitle' => 'Приборы ночного видения','description' => 'Широкий выбор и доступные цены на приборы ночного видения в интернет-магазине. Купить прибор ночного видения с доставкой через онлайн заказ','keywords' => 'приборы ночного видения купить, прибор ночного видения для охоты купить, ночное видение, прибор НВ,  прибор ночного видения, прицел ночного видения, купить ночное видение, ночной прицел, ночное видение цены, бинокль ночного видения','content' => '<p>Для охоты, походов и игр в темное время суток прибор ночного видения &mdash; одна из самых важных частей снаряжения.</p>

<p>В нашем каталоге представлен широкий ассортимент всевозможного оборудования для получения четкого и ясного изображения в полной темноте. Предлагаем купить продукцию таких известных брендов, как YUKON, &laquo;КОМЗ&raquo;, &laquo;Диполь&raquo;, N-Vision, Combat, &laquo;Белтекс Оптик&raquo;.</p>

<h2>Особенности приборов ночного видения</h2>

<p>Товары в каталоге различаются по ряду критериев:</p>

<ul>
	<li>размеру и весу;</li>
	<li>типу окуляров;</li>
	<li>кратностью приближения;</li>
	<li>виду преобразователя;</li>
	<li>широте угла поля зрения;</li>
	<li>световому диаметру объектива;</li>
	<li>дальности видения;</li>
	<li>коэффициенту усиления света;</li>
	<li>разрешению поля зрения.</li>
</ul>

<p><br />
От перечисленных параметров напрямую зависит цена. Выбирайте устройство, с которым вам будет удобно перемещаться по лесу или сидеть в засаде.</p>

<h2>Оплата и доставка</h2>

<p>Зарегистрируйтесь на <a href="/">{site}</a>, положите выбранный товар в корзину и оплатите удобным способом. <a href="/delivery/">Доставка</a> в {inCity}.выполняется оперативно. Мы сотрудничаем с проверенными транспортными компаниями, специализирующимися на перевозке хрупких грузов.</p>

<p>Если у вас есть вопросы по стоимости, способу оплаты и срокам доставки, позвоните по телефону 8 (800) 250-99-30. Наши продавцы также проконсультируют вас, если вы не знаете, какой прибор ночного видения выбрать.</p>
','foto' => 'd633871e8daf8f96cfbb06c648de0958.jpg','sort' => '10','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '606','title' => 'Монокуляры ночного видения','cities' => '','code' => 'ПРИНВ01','seo_url' => 'pricely-nochnogo-videniya--monokulyary-nochnogo-videniya','metatitle' => 'Монокуляры ночного видения','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '607','title' => 'Бинокли ночного видения','cities' => '','code' => 'ПРИНВ02','seo_url' => 'binokli-nochnogo-videniya--ochki-nochnogo-videniya','metatitle' => 'Бинокли ночного видения','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '608','title' => 'Кронштейны, штативы','cities' => '','code' => 'ПРИНВ03','seo_url' => 'shtativy--mikrofony-i-dr','metatitle' => 'Кронштейны, штативы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '610','title' => 'Навигаторы, комплектующие','cities' => '','code' => 'ПРИНА01','seo_url' => 'navigatory--komplektuyuschie','metatitle' => 'Навигатор купить по доступной цене с доставкой','description' => 'Широкий выбор навигаторов по самым низким ценам в интернет-магазине. Купите навигаторы и комплектующие к ним с доставкой','keywords' => 'навигатор купить, навигатор {City}, купить навигатор {City}, gps навигатор купить, купить gps навигатор в {inCity}, gps навигатор, навигатор цена, магазин навигатор, купить gps, навигатор garmin, купить туристический навигатор','content' => '<p style="text-align: justify;"><strong>Отправляясь в поход, плавание, на геокешинг или охоту в малознакомой местности,&nbsp; в целях удобства и безопасности следует купить GPS навигатор. Интернет-площадка <a href="/">ORDVOR.RU </a>предлагает огромный ассортимент товаров для активного отдыха и различных видов хобби. С нами можно делать покупки не выходя из дома!</strong></p>

<h2 style="text-align: justify;">Виды продукции</h2>

<p style="text-align: justify;">В <a href="/catalog/">каталоге</a> представлены навигаторы для использования на воде и суше, для автомобилей и пеших походов. Основные преимущества GPS навигаторов:</p>

<ul>
	<li style="text-align: justify;">компактные размеры и маленький вес: удобно держать даже в одной руке и тем более носить в рюкзаке;</li>
	<li style="text-align: justify;">защита от влаги, пыли и прочих воздействий;</li>
	<li style="text-align: justify;">прочный корпус, выдерживающий падения и удары;</li>
	<li style="text-align: justify;">батарея, которой надолго хватает.</li>
</ul>

<p style="text-align: justify;">Цена навигатора напрямую зависит от функционала и технических характеристик.</p>

<p style="text-align: justify;"><strong>Если вам нужна консультация, обратитесь к менеджеру по бесплатному номеру 8 (800) 250-99-30. Он поможет подобрать оптимальную модель и предоставит необходимую информацию.</strong></p>

<h2 style="text-align: justify;">Заказ на {site}</h2>

<p style="text-align: justify;">Чтобы приобрести товар с <a href="/delivery/">доставкой</a> в {inCity}, зарегистрируйтесь на сайте и оформляйте заказ. <a href="/payment/">Оплата</a> возможна при получении, а также по счету в банке или картой. Подпишитесь на нашу рассылку, чтобы быть в курсе выгодных предложений.</p>
','foto' => '9987bf4916a62210ef004bc913ba9144.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '611','title' => 'Компасы, курвиметры','cities' => '','code' => 'COMPAS93','seo_url' => 'kompasy--kurvimetry','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '87eac418a04a580b0621c7ccd5bd7b11.jpg','sort' => '27','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '612','title' => 'Радиостанции, комплектующие','cities' => '','code' => 'СВЯЗЬ01','seo_url' => 'radiostancii--komplektuyuschie','metatitle' => 'Рации и радиостанции купить по низкой цене с доставкой','description' => 'Купить рации и радиостанции Вы можете в нашем интернет-магазине по низким ценам. На сайте представлен широкий выбор раций и радиостанций','keywords' => 'рации купить, рации в {inCity} купить, где купить рацию, рация для охоты купить, купить радиостанцию, рация цена, рации для охоты, портативные рации, автомобильные радиостанции,','content' => '<p>Ищете надежные и прочные рации для походов, охоты, сплавов, пейнтбола и других видов активности? Купить это оборудование и комплектующие в {inCity} можно в нашем <a href="/">интернет-магазине</a>.</p>

<p>Для любителей дикого отдыха представлены портативные рации брендов &laquo;Аргут&raquo;, Midland, JJ-Connect, &laquo;Грифон&raquo;. Они сделают вашу жизнь безопаснее.</p>

<h2>Преимущества продукции</h2>

<ul>
	<li>Широкий диапазон, позволяющий обеспечить связь на расстоянии от 2 километров.<br />
	&nbsp;</li>
	<li>Возможность быть на связи там, где нет базовых станций мобильных операторов.<br />
	&nbsp;</li>
	<li>Прочный удароустойчивый и водонепроницаемый корпус.<br />
	&nbsp;</li>
	<li>Простота настройки, удобство в эксплуатации.</li>
</ul>

<p><br />
Также в каталоге вы найдете различные комплектующие к рациям: гарнитуры, адаптеры, чехлы, зарядные устройства, аккумуляторные батареи. Мы предлагаем оптимальные цены на все снаряжение.</p>

<p>Товары снабжены техническими характеристиками с указанием мощности передатчика, габаритов, радиуса действия, дополнительных функций.</p>

<h2>Заказ на {site}</h2>

<p>Зарегистрируйтесь и оформите заказ с помощью корзины. Остались вопросы? Позвоните по телефону +7 (4212) 91-20-00. Мы проконсультируем вас по наличию, характеристикам, способах оплаты и <a href="/delivery/">доставки</a>.</p>

<p>В интернет-магазине действуют скидки, акции и распродажи. Чтобы быть в курсе, подпишитесь на рассылку.</p>
','foto' => '983f5d6a7340854a3504bd5f3f1284bd.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '613','title' => 'Радиостанции, комплектующие','cities' => '','code' => 'СВЯЗЬ01','seo_url' => 'radiostancii-komplektuyuschie','metatitle' => 'Радиостанции, комплектующие','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '616','title' => 'Металлодетекторы, металлоискатели, комплектующие','cities' => '','code' => 'ПОИСК02','seo_url' => 'metallodetektory--metalloiskateli--komplektuyuschie','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '07b0cb0b5811cb1518049855ef97dac1.jpg','sort' => '7','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '617','title' => 'Тепловизоры','cities' => '','code' => 'ПОИСК03','seo_url' => 'teplovizory','metatitle' => 'Тепловизоры','description' => '','keywords' => 'тепловизоры купить, тепловизор, тепловизор для охоты, тепловизор цена, тепловизор {City}, тепловизор flir, тепловизоры цена для охоты, купить тепловизор для охоты, интернет магазин тепловизоры.','content' => '<p>Тепловизор &ndash; высокотехнологичное устройство для передачи стабильного изображения в условиях плохой видимости: в период туманов и дождей, а также в ночное время. Пригодится и путешественникам, и владельцам загородных домов, и просто поклонникам дикой природы. Тепловизоры&nbsp; востребованы и среди охотников. Этот прибор поможет найти добычу в темноте, проследить за зверем по тепловым следам или рассмотреть птицу, притаившуюся в зарослях.</p>

<h2>Характеристика и разновидности</h2>

<p>Корпус тепловизора изготавливается из прочных полимерных материалов. Несмотря на кажущуюся легкость, почти невесомость, качественные приборы обладают высокой ударопрочностью. Наша компания предлагает продукцию известных производителей узкоспециальной электроники: <a href="/catalog/4014/filter/cml2_manufacturer-is-615/apply/">Flir Scout (США)</a>, <a href="/catalog/4014/filter/cml2_manufacturer-is-614/apply/">NiteSite (Англия)</a>. На нашем сайте вы можете купить сопутствующие аксессуары, например чехлы или сумки-переноски.</p>

<p>Существуют несколько видов тепловизоров. Мы реализуем самые удобные из них: бинокли и очки, монокуляры, прицелы для охоты с функцией ночного видения.</p>

<p>Менеджер <a href="/">магазина</a> поможет вам определиться с выбором, сориентирует по цене &ndash; просто свяжитесь с ним по телефону или через онлайн-чат. Мы предлагаем услуги <a href="/delivery/">доставки</a> в {City} удобным вам способом и безналичный расчет.</p>

<p>&nbsp;</p>
','foto' => '9b6b6f211e98eb539d3e8bf64c8166ab.jpg','sort' => '9','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '618','title' => 'Эхолоты, комплектующие','cities' => '','code' => 'ПОИСК04','seo_url' => 'eholoty--komplektuyuschie','metatitle' => 'Эхолот купить по низкой цене с доставкой','description' => 'Купить эхолот и комплектующие в интернет-магазине, недорого и хорошего качества. Доступные цены на эхолоты с доставкой','keywords' => 'эхолот купить, эхолот, эхолоты для рыбалки, эхолоты {City}, эхолот humminbird, эхолот цена, эхолот garmin, лучший эхолот, показать эхолоты, эхолоты для рыбалки с лодки, эхолот для лодки, лучшие эхолоты для рыбалки, купить эхолот для рыбалки','content' => '<p>Эхолот &ndash; полезный аксессуар для любителей рыбалки. Принцип его работы достаточно прост: он посылает ультразвуковой сигнал, который, отражаясь от подводных объектов, возвращается на устройство. После обработки полученного сигнала на дисплее появится схематичное изображение рыб и их локализация.</p>

<h2>Как выбрать</h2>

<p>Модель эхолота зависит от нескольких факторов. Первый &ndash; предпочтительный вид рыбалки. Существуют приборы для ловли рыбы с берега или лодки. И они практически неотличимы по характеристикам. Есть и компактные устройства, предназначенные для ношения на запястье. Любителям подледной ловли стоит обратить внимание на специальные зимние варианты, отличающиеся повышенной ударо- и морозостойкостью.</p>

<p>При выборе полезного рыболовного &laquo;снаряжения&raquo; большое значение имеют его технические характеристики. В первую очередь мощность. Чем она выше, тем сильнее будет сигнал и более детальная картинка на дисплее. Стоит обратить внимание и на чувствительность девайса &ndash; чем выше этот показатель, тем лучше и дальше будет посылаться сигнал.</p>

<h2>Где заказать</h2>

<p>Купить эхолоты в {inCity} вы можете в интернет-магазине <a href="/">ORDVOR.RU</a>. У нас большой выбор <a href="/catalog/">товаров для активного отдыха</a> по низкой цене, которые мы доставим в любой уголок России.</p>
','foto' => 'a5c52ca989bfa9f844bf557ca5ded1ad.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '619','title' => 'Пиротехника','cities' => '','code' => 'ПИРНГ','seo_url' => 'pirotehnika1','metatitle' => 'Пиротехника','description' => 'В нашем магазине можно приобрести с доставкой  бенгальские свечи, фейерверки, петарды, римские свечи, батареи салютов, новогодние украшения.','keywords' => '','content' => '<p><span style="font-family: open_sansregular, arial; font-size: 14px; line-height: normal;">Любое торжество без салюта будет казаться незавершенным. Именно фейерверк позволит добавить красочности любому мероприятию и сделает его по-настоящему незабываемым. Свадьба, юбилей, Новый год или &quot;корпоратив&quot; для этих мероприятий которых фейерверки будут как нельзя кстати. Очарование миллиардов искр, россыпи ярких огоньков подарят всем присутствующим массу положительных эмоций!&nbsp;</span><br style="box-sizing: border-box; font-family: open_sansregular, arial; font-size: 14px; line-height: normal;" />
<br style="box-sizing: border-box; font-family: open_sansregular, arial; font-size: 14px; line-height: normal;" />
<span style="font-family: open_sansregular, arial; font-size: 14px; line-height: normal;">Классифицировать пиротехнику можно согласно способу применения и принципу действия. Так, в зависимости от применения изделий, можно выделить три вида пиротехники:&nbsp;</span><br style="box-sizing: border-box; font-family: open_sansregular, arial; font-size: 14px; line-height: normal;" />
<span style="font-family: open_sansregular, arial; font-size: 14px; line-height: normal;">1. Бытовая. Бытовую пиротехнику можно купить в свободном доступе, так как ее использование согласно с прилагаемыми правилами, позволяет обеспечить абсолютную безопасность окружающих.&nbsp;</span><br style="box-sizing: border-box; font-family: open_sansregular, arial; font-size: 14px; line-height: normal;" />
<span style="font-family: open_sansregular, arial; font-size: 14px; line-height: normal;">2. Профессиональная. Для возможности применения профессиональных пиротехнических изделий необходима специальная лицензия. Стоит заметить, что самые красивые салюты и фейерверки получаются в результате использования именно этого вида пиротехники.&nbsp;</span><br style="box-sizing: border-box; font-family: open_sansregular, arial; font-size: 14px; line-height: normal;" />
<br style="box-sizing: border-box; font-family: open_sansregular, arial; font-size: 14px; line-height: normal;" />
<span style="font-family: open_sansregular, arial; font-size: 14px; line-height: normal;">Бытовая пиротехника не требует профессиональной подготовки, ее могут приобрести лица старше 18 лет.&nbsp;</span><br style="box-sizing: border-box; font-family: open_sansregular, arial; font-size: 14px; line-height: normal;" />
<br style="box-sizing: border-box; font-family: open_sansregular, arial; font-size: 14px; line-height: normal;" />
<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size: 14px; line-height: normal;">Если разделять пиротехнику по принципу действия, то можно говорить о таких ее подвидах, как: летающие и наземные фейерверки, одиночные или комбинированные салюты, петарды, ракеты, фонтаны и прочее.&nbsp;</span><br style="box-sizing: border-box; font-family: open_sansregular, arial; font-size: 14px; line-height: normal;" />
<br style="box-sizing: border-box; font-family: open_sansregular, arial; font-size: 14px; line-height: normal;" />
<span style="font-size: 14px; line-height: normal;">Желая купить пиротехнику, обратите внимание на ассортимент продукции в интернет-магазине SHOP.ORDVOR.RU, где представлены только сертифицированные изделия самого высокого качества от известных российских компаний. Купить салюты, фейерверки, пиротехнику, петарды с доставкой&nbsp;</span><br style="box-sizing: border-box; font-family: open_sansregular, arial; font-size: 14px; line-height: normal;" />
<br style="box-sizing: border-box; font-family: open_sansregular, arial; font-size: 14px; line-height: normal;" />
<span style="font-size: 14px; line-height: normal;">Интернет-магазин SHOP.ORDVOR.RU предлагает приобрести сертифицированную пиротехнику, а именно бенгальские свечи, летающие и наземные фейерверки, петарды, ракеты, римские свечи, салюты и др. Напоминает, что пиротехника не продается лицам моложе 18 лет. При осуществлении доставки курьер может потребовать предъявить паспорт покупателя.</span></span></p>
','foto' => 'd9f345b24d2fe1a36f0897e50a3ba22a.png','sort' => '15','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '620','title' => 'Пиротехника','cities' => '','code' => 'ПИРОТ','seo_url' => 'pirotehnika','metatitle' => 'Пиротехника','description' => 'Самая популярная пиротехника по доступным ценам в интернет-магазине. Посмотрите наш ассортимент пиротехники и купите её с доставкой','keywords' => 'пиротехника {City}, фейерверки купить, пиротехника, пиротехника магазин, батареи салютов, магазин пиротехники, купить пиротехнику, русский фейерверк, салюты фейерверки, батарея фейерверков, фейерверки батарея салютов, фейерверки {City}','content' => '<p>Чтобы порадовать гостей настоящим шоу на праздник или знаменательное событие, советуем купить пиротехнику.</p>

<p>В интернет-магазине <a href="/">ORDVOR.RU</a> вы можете ознакомиться с полным ассортиментом данной группы товаров. Продажа возможно только в розничных магазинах.</p>

<h2>Особенности продукции</h2>

<p>Мы предлагаем исключительно сертифицированную продукцию. Повышенным спросом пользуются изделия марки &laquo;Русский Фейерверк&raquo;.</p>

<p><strong>В продаже представлены разные виды пиротехники:</strong></p>

<ul>
	<li>батареи салютов;</li>
	<li>наземные и летающие фейерверки;</li>
	<li>петарды;</li>
	<li>бенгальские огни;</li>
	<li>ракеты;</li>
	<li>римские свечи;</li>
	<li>фестивальные огни и др.</li>
</ul>

<p><br />
Если вы хотите приобрести фейерверки, батареи салютов или другие изделия, обращайтесь к менеджеру за консультацией. Специалист расскажет об особенностях выбранных салютов, фейерверков и создаваемых эффектах. Вы также можете самостоятельно ознакомиться с информацией на странице товара и уточнить наличие в магазинах {inCity}. Если придерживаться правил безопасности и следовать рекомендациям, указанным на упаковке, пиротехника не причинит вреда здоровью.</p>

<p>По всем вопросам звоните по бесплатному номеру 8 (800) 250-99-30. Подпишитесь на рассылку, чтобы быть в курсе акций и спецпредложений.</p>
','foto' => 'a4cdeb24663ed9fb194b154a36e8a1df.jpg','sort' => '14','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '621','title' => 'Суперсалюты, батареи салютов','cities' => '','code' => 'ПИРОТ01','seo_url' => 'supersalyuty--batarei-salyutov','metatitle' => 'Суперсалюты, батареи салютов','description' => '','keywords' => '','content' => '','foto' => 'f8af01db4198a65bb753db59fa9e7ab1.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '622','title' => 'Бенгальские свечи','cities' => '','code' => 'ПИРОТ02','seo_url' => 'bengalskie-svechi','metatitle' => 'Бенгальские свечи','description' => '','keywords' => '','content' => '','foto' => '2ea536904bba125e1cf248f66f395373.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '623','title' => 'Летающие фейерверки','cities' => '','code' => 'ПИРОТ03','seo_url' => 'letayuschie-feyerverki','metatitle' => 'Летающие фейерверки','description' => '','keywords' => '','content' => '<p>В интернет-магазине &laquo;<a href="/">Оружейный двор</a>&raquo; представлен большой выбор фейерверков, которые используются для создания ярких и запоминающихся пиротехнических шоу. Мы предлагаем только качественную и безопасную продукцию по доступным ценам.</p>

<h2>Разновидности</h2>

<p>В данном разделе каталога представлены фейерверки различных типов:</p>

<ul>
	<li><a href="/catalog/nazemnye_feyerverki/">Наземные</a>;</li>
	<li><a href="/catalog/letayushchie_feyerverki/">Летающие</a>;</li>
	<li><a href="/catalog/salyuty_odinochnye_kombinirovannye/">Одиночные</a>;</li>
	<li><a href="/catalog/supersalyuty_batarei_salyutov/">Суперсалюты</a>;</li>
	<li><a href="/catalog/rimskie_svechi/">Римские свечи</a> и другие.</li>
</ul>

<p>Каждый имеет свои визуальные и цветовые особенности при запуске. Большинство из них оснащены специальными крыльями, которые раскручивают салют во время взлета. Такая технология усиливает визуальный эффект и оставляет незабываемые впечатления.</p>

<p>При соблюдении правил использования фейерверки абсолютно безопасны для окружающих. Широкий ассортимент товаров позволит вам купить подходящее средство для создания торжественного и красочного пиротехнического шоу.</p>

<h2>Продажа и доставка</h2>

<p>В нашем интернет-магазине вы найдете большой ассортимент товаров для активного отдыха, путешествий, праздников и развлечений. Закажите фейерверки и другие товары на сайте с доставкой в {inCity}.</p>

<p>Если вы хотите проконсультироваться с менеджером нашего магазина по вопросам продажи, доставки, наличия и характеристик товаров, позвоните нам по бесплатному номеру: 8 (800) 250-99-30.</p>
','foto' => 'bc3392d3cc1e00701e24f439d256cd97.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '624','title' => 'Наземные фейерверки','cities' => '','code' => 'ПИРОТ04','seo_url' => 'nazemnye-feyerverki','metatitle' => 'Наземные фейерверки','description' => '','keywords' => '','content' => '','foto' => 'af6c335abf71a10efdd9bda05c6717d0.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '625','title' => 'Петарды','cities' => '','code' => 'ПИРОТ05','seo_url' => 'petardy','metatitle' => 'Петарды','description' => '','keywords' => '','content' => '','foto' => 'f80ad6ea15e5c0901eca3b147c4daa69.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '626','title' => 'Ракеты','cities' => '','code' => 'ПИРОТ06','seo_url' => 'rakety','metatitle' => 'Ракеты','description' => '','keywords' => '','content' => '','foto' => '727cdfece6e9806690e2f6a4d2c2d3d4.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '627','title' => 'Римские свечи','cities' => '','code' => 'ПИРОТ07','seo_url' => 'rimskie-svechi','metatitle' => 'Римские свечи','description' => '','keywords' => '','content' => '','foto' => 'cfc9a5686dbe964db06e821c522b4a43.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '628','title' => 'Салюты одиночные, комбинированные','cities' => '','code' => 'ПИРОТ08','seo_url' => 'salyuty-odinochnye--kombinirovannye','metatitle' => 'Салюты одиночные, комбинированные','description' => '','keywords' => '','content' => '','foto' => '516af44c2781ea016d0c703e3a69e300.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '629','title' => 'Солнца','cities' => '','code' => 'ПИРОТ09','seo_url' => 'solnca','metatitle' => 'Солнца','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '630','title' => 'Фейерверки для залов','cities' => '','code' => 'ПИРОТ10','seo_url' => 'feyerverki-dlya-zalov','metatitle' => 'Фейерверки для залов','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '631','title' => 'Фейерверки малодымные, дневные','cities' => '','code' => 'ПИРОТ11','seo_url' => 'feyerverki-malodymnye--dnevnye','metatitle' => 'Фейерверки малодымные, дневные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '632','title' => 'Фестивальные шары','cities' => '','code' => 'ПИРОТ12','seo_url' => 'festivalnye-shary','metatitle' => 'Фестивальные шары','description' => '','keywords' => '','content' => '','foto' => 'b279e56e2c4c3538529f333a830ea4b9.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '633','title' => 'Фонтаны','cities' => '','code' => 'ПИРОТ13','seo_url' => 'fontany','metatitle' => 'Фонтаны','description' => '','keywords' => '','content' => '','foto' => '503d128ff88db23028602d81d56942a7.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '634','title' => 'Хлопушки','cities' => '','code' => 'ПИРОТ14','seo_url' => 'hlopushki','metatitle' => 'Хлопушки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '635','title' => 'Новогодние игрушки','cities' => '','code' => 'НОВОИ','seo_url' => 'novogodnie-igrushki','metatitle' => 'Новогодние игрушки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '636','title' => 'Шары, наборы, гирлянды, серпантин, дождь','cities' => '','code' => 'НОВОИ01','seo_url' => 'shary--nabory--girlyandy--serpantin--dozhd','metatitle' => 'Шары, наборы, гирлянды, серпантин, дождь','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '637','title' => 'Елочные украшения прочие','cities' => '','code' => 'НОВОИ02','seo_url' => 'elochnye-ukrasheniya-prochie','metatitle' => 'Елочные украшения прочие','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '638','title' => 'Ели','cities' => '','code' => 'НОВОИ03','seo_url' => 'eli','metatitle' => 'Ели','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '639','title' => 'Электрогирлянды','cities' => '','code' => 'ГИРЛЯ','seo_url' => 'elektrogirlyandy','metatitle' => 'Электрогирлянды','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '640','title' => 'Электрогирлянды витринные','cities' => '','code' => 'ГИРЛЯ01','seo_url' => 'elektrogirlyandy-vitrinnye','metatitle' => 'Электрогирлянды витринные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '641','title' => 'Электрогирлянды елочные','cities' => '','code' => 'ГИРЛЯ02','seo_url' => 'elektrogirlyandy-elochnye','metatitle' => 'Электрогирлянды елочные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '642','title' => 'Одежда и обувь','cities' => '','code' => 'ОДЕЖА','seo_url' => 'odezhda-i-obuv','metatitle' => 'Интернет-гипермаркет одежды и обуви для охоты и рыбалки','description' => 'В интернет-гипермаркете можно приобрести качественную одежду и обувь для охотников, рыбаков, туристов, занятий спортом, активного отдыха известных российских и зарубежных брендов. ','keywords' => '','content' => '<p><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Отправляясь на охоту или на рыбалку, в туристический поход, важно взять с собой необходимое обмундирование, одеться и обуться по сезону. О своей экипировке надо подумать заранее.&nbsp;</span></span></p>

<p><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Если вы не хотите отдавать деньги за вещи сомнительного качества подвального производства, купите весь необходимый товар в интернет магазине shop.ordvor.ru. У нас есть широкий выбор зимней, летней и демисезонной обуви, одежды и аксессуаров от лучших производителей России и зарубежных брендов.</span></span></p>

<p><strong><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Виды одежды и обуви для охотников, рыбаков и туристов</span></span></strong></p>

<p><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">В каталоге магазина легко найти все, что вам понадобится. В продаже имеются:<br />
- костюмы для охотников, рыбаков и туристов &ndash; зимние, летние и демисезонные;<br />
- маскировочные костюмы;<br />
- полукомбинезоны и брюки;&nbsp;<br />
- плащи, ветровки и дождевики;<br />
- шорты, футболки и другие трикотажные изделия;<br />
- обувь разного вида &ndash; сапоги, полусапожки, ботинки, бахилы рыбацкие и охотничьи;<br />
- пуловеры, свитера и термобелье;&nbsp;<br />
- перчатки, рукавицы, носки и другие вещи.</span></span></p>

<p><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Летняя одежда &ndash; мужская и женская, производится из легких прочных тканей, которые хорошо пропускают воздух и впитывают влагу. Зимние изделия утепленные, они не дадут вам замерзнуть на охоте, рыбалке или в походе даже в самый сильный мороз. Куртки и верхняя одежда снабжены карманами, капюшонами, они имеют приятный неброский цвет &ndash; камуфляж, оливковый, синий, черный, коричневый и т.д.&nbsp;</span></span></p>

<p><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">Вся обувь для мужчин и женщин, предлагаемая в каталоге, выполнена из прочных, технологичных, водонепроницаемых материалов. Ее производят из резины, каучука, неопрена и других материалов. Пользуется спросом треккинговая обувь. Одежда и обувь для туристов, спортсменов, рыбаков и охотников в магазине shop.ordvor.ru гигиеничная, износоустойчивая, не теряет свои качества даже в экстремальных условиях ее применения. Высококачественная одежда и обувь согреет вас, защитит от влаги, холода или жары, сделает ваш отдых комфортным и спокойным.&nbsp;</span></span></p>

<p><span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;">В интернет магазине вы купите необходимый вам товар по приемлемой цене. Определитесь с выбором, рассмотрев каталог на сайте. Мы можем отправить товар транспортной компанией в любую точку России.&nbsp;</span></span></p>
','foto' => 'd29f78f505adacec7059f8f60f2cc12a.png','sort' => '12','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '643','title' => 'Одежда для охотников и рыбаков (холодный сезон)','cities' => '','code' => 'ОДОИР','seo_url' => 'odezhda-dlya-ohotnikov-i-rybakov-holodnyy-sezon','metatitle' => 'Одежда для охотников и рыбаков (холодный сезон)','description' => 'Костюмы для охоты и рыбалки по доступным ценам в интернет-магазине. Купите одежду для рыбалки или охоты в магазине с доставкой','keywords' => 'одежда для рыбалки, одежда для охоты, одежда для рыбалки купить, одежда для охоты купить, одежда для охоты и рыбалки, магазин одежды для рыбалки, одежда для рыбалки интернет магазин, магазин одежды для охоты и рыбалки, магазин одежды для охоты','content' => '<p>Чтобы любимое занятие доставляло больше удовольствия, можно и нужно приобретать дополнительные аксессуары, которые делают рыбалку или охоту более комфортной.</p>

<p>Купить необходимое снаряжение вы можете на <a href="/">{site}</a>. Мы реализуем только качественную продукцию, которая производится с учетом всех требований ГОСТ.</p>

<h2>Выбор костюма</h2>

<p>В интернет-магазине представлена мужская и женская одежда для рыбалки. При этом женские модели не уступают мужским.</p>

<p>Принимая решение о покупке экипировки для охоты и рыбалки, стоит учитывать следующие критерии:</p>

<ul>
	<li>вид одежды;</li>
	<li>материал;</li>
	<li>размер;</li>
	<li>цвет;</li>
	<li>качество обработки швов.</li>
</ul>

<p><br />
В этом разделе каталога можно заказать штаны, зимние костюмы, куртки, футболки, кофты и прочие предметы экипировки. Также в ассортименте &ndash; специальная одежда для охоты с защитными элементами.</p>

<p>Рыбалка и охота - это интересное, но физически тяжелое хобби, особенно в зимнее время года. Порой приходится подолгу выслеживать зверя в лесу, сидеть в засаде или терпеливо ждать рядом с лункой, когда клюнет рыба. Важно, чтобы зимний костюм не сковывал движений. И это нужно учитывать при выборе.</p>

<h2>Заказать спецодежду</h2>

<p>На {site} всегда можно найти одежду для охоты и рыбалки по доступной цене. Мы осуществляем <a href="/delivery/">доставку</a> товаров в {inCity} и другие населенные пункты России.</p>

<p>Чтобы получить консультацию, позвоните по бесплатному номеру: 8 (800) 250-99-30.</p>
','foto' => '7862bbbfb41558d7f4e905490a612dee.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '644','title' => 'Куртки утепленные','cities' => '','code' => 'ОДОИР01','seo_url' => 'kurtki-uteplennye','metatitle' => 'Куртки утепленные. Пуховые куртки для рыбалки по низким ценам купить','description' => 'Утепленные и пуховые куртки для рыбалки по доступным ценам в интернет-магазине. Купите утепленную и пуховую куртку с доставкой','keywords' => 'куртка утепленная, пуховая куртка','content' => '<p>Люди, увлекающиеся охотой, рыбалкой, туризмом и другими видами активного отдыха, проводят большое количество времени под открытым небом. Специальная одежда защищает их от дождя, снега, ветра и других климатических воздействий. Важнейшим элементом экипировки является утепленная куртка, которая сделана из прочных и водонепроницаемых материалов.</p>

<p>В <a href="/catalog/">каталоге</a> нашего интернет-магазина представлен большой ассортимент утепленных курток по выгодным ценам. Наши товары имеют множество преимуществ:</p>

<ul>
	<li>Не стесняют движений;</li>
	<li>Обеспечивают терморегуляцию и воздухообмен;</li>
	<li>Имеют небольшой вес;</li>
	<li>Защищают от ветра и дождя;</li>
	<li>Имеют высокую прочность и износоустойчивость.</li>
</ul>

<p>В ассортименте вы найдете пуховые куртки для рыбалки и охоты бежевого, оливкового, зеленого, горчичного или серого цвета. Большинство любителей активного отдыха предпочитают маскирующую камуфляжную окраску.</p>

<p>Купить пуховую куртку для рыбалки, охоты и туризма с доставкой в {inCity} можно в интернет-гипермаркете &laquo;<a href="/">Оружейный двор</a>&raquo;, оформив заказ в несколько кликов.</p>

<p>Чтобы получить более подробную информацию о характеристиках, наличии, условиях доставки и получения товара, свяжитесь с менеджером нашего интернет-магазина по телефону: 8 (800) 250-99-30.</p>
','foto' => '1c171224a022a181fe09a58483ebca3b.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '645','title' => 'Брюки, полукомбинезоны утепленные','cities' => '','code' => 'ОДОИР02','seo_url' => 'bryuki--polukombinezony-uteplennye','metatitle' => 'Брюки, полукомбинезоны утепленные','description' => '','keywords' => '','content' => '','foto' => '7225cc5da8d68e0e4ef8270b86cff11c.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '646','title' => 'Костюмы утепленные','cities' => '','code' => 'ОДОИР03','seo_url' => 'kostyumy-uteplennye','metatitle' => 'Костюмы утепленные','description' => '','keywords' => '','content' => '','foto' => 'c931d38be3595179e5f4c0639bbcf014.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '647','title' => 'Маскировочные костюмы зимние','cities' => '','code' => 'ОДОИР04','seo_url' => 'maskirovochnye-kostyumy-zimnie','metatitle' => 'Маскировочные костюмы зимние','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '648','title' => 'Куртки летние, демисезонные','cities' => '','code' => 'ОДОИР05','seo_url' => 'kurtki-letnie--demisezonnye','metatitle' => 'Куртки летние, демисезонные','description' => '','keywords' => '','content' => '','foto' => '24b7af1a10effc2b22ffc06e56531f01.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '649','title' => 'Брюки, полукомбинезоны летние, демисезонные','cities' => '','code' => 'ОДОИР06','seo_url' => 'bryuki--polukombinezony-letnie--demisezonnye','metatitle' => 'Брюки, полукомбинезоны летние, демисезонные','description' => '','keywords' => '','content' => '','foto' => '070eb87eeb99eb2dcdebe5fce834fd41.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '650','title' => 'Костюмы летние, демисезонные','cities' => '','code' => 'ОДОИР07','seo_url' => 'kostyumy-letnie-demisezonnye','metatitle' => 'Купить камуфляжный костюм для рыбалки летний по низкой цене','description' => 'Доступные цены на летний камуфляжный костюм для рыбалки в интернет-магазине. Купите камуфляжный костюм для летней рыбалки с доставкой','keywords' => 'летний камуфляжный костюм, купить летний комуфляжный костюм','content' => '<p>Ищете, где купить камуфляжный костюм для рыбалки, охоты или просто летнего отдыха на природе? Обратите внимание на широкий ассортимент товаров, представленный в каталоге интернет-магазина <a href="/">&laquo;Ordvor.ru&raquo;</a>!</p>

<p>Летний камуфляжный костюм из дышащих материалов &ndash; отличное решение для тех, кто не привык сидеть в четырех стенах и проводит много времени на свежем воздухе. В защитной одежде комфортно в любых погодных условиях, она великолепно сохраняет тепло и одновременно обеспечивает приток свежего воздуха к телу. Благодаря этому в жаркую погоду вы не будете страдать от зноя, а как только на улице станет чуть прохладнее, не будете мерзнуть из-за скопившейся в ткани влаги. Для рыбалки, прогулок по лесу &ndash; это лучший вариант.</p>

<p>У нас вы можете приобрести продукцию известных производителей <a href="/catalog/3972/filter/cml2_manufacturer-is-167/apply/">ХСН</a>, <a href="/catalog/3972/filter/cml2_manufacturer-is-4/apply/">&laquo;Нова Тур&raquo;</a>, <a href="/catalog/3972/filter/cml2_manufacturer-is-161/apply/">Norfin</a> и многих других.</p>

<h2>Почему выбирают нас</h2>

<p>&laquo;Ordvor.ru&raquo; не первый год предлагает жителям {whenceCity} высококлассные товары для рыбалки, охоты и туризма по доступной стоимости.</p>

<ul>
	<li>Вся продукция из <a href="/catalog/">каталога</a> имеется в наличии на складе.</li>
	<li>У нас действуют выгодные цены на все позиции.</li>
	<li>Принимаем все виды платежей.</li>
	<li>Обеспечим <a href="/delivery/">доставку</a> в регионы.</li>
</ul>

<p>Вы можете заказать летний или утепленный камуфляжный костюм на сайте, добавив понравившееся изделие в корзину. Или оформите под заказ, позвонив по телефону. Гарантируем высокое качество представленных товаров.</p>
','foto' => '707c7f1fd995dd17092d2c3795702ab3.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '651','title' => 'Маскировочные костюмы демисезонные','cities' => '','code' => 'ОДОИР08','seo_url' => 'maskirovochnye-kostyumy-demisezonnye','metatitle' => 'Маскировочные костюмы демисезонные','description' => '','keywords' => '','content' => '','foto' => 'a13cf49fb4c904806a78784250be6335.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '652','title' => 'Жилеты','cities' => '','code' => 'ОДОИР09','seo_url' => 'zhilety','metatitle' => 'Жилеты','description' => '','keywords' => '','content' => '','foto' => '3423d030a7514a1dfa8f0808fc1ae90e.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '653','title' => 'Дождевики и плащи','cities' => '','code' => 'ОДОИР10','seo_url' => 'dozhdeviki-i-plaschi','metatitle' => 'Купить плащ дождевик с капюшоном по низкой цене с доставкой','description' => 'На сайте представлен широкий выбор дождевиков, плащей, водонепроницаемой одежды с капюшоном по низким ценам. Купить плащ дождевик с капюшоном','keywords' => 'дождевик, купить плащ, плащ дождевик с капюшоном','content' => '<p>Неотъемлемый атрибут любителей активного отдыха &ndash; плащ-дождевик с капюшоном. Следует заранее позаботиться о его приобретении, чтобы непогода не застала врасплох. Он надежно защищает от влаги и дождя, а некоторые модели имеют специальные слои, способные противостоять холодным ветрам.</p>

<p>Дождевик &ndash; удобный, надежный и компактный аксессуар. Ему найдется место даже в полностью забитом рюкзаке. Таким плащом вы сможете в любой момент накрыть себя и рюкзак, не позволяя дождю испортить поход.</p>

<p>Преимущества плащей-дождевиков с капюшоном:</p>

<ul>
	<li>Простота и практичность &ndash; легко надеваются и снимаются, имеют минимум швов, через которые потенциально способна проникнуть влага;</li>
	<li>Компактность и малый вес &ndash; с &laquo;транспортировкой&raquo; туристического аксессуара справится даже ребенок;</li>
	<li>Универсальность &ndash; некоторые модели защищают не только от ветра и дождя, но и от потери тепла.</li>
</ul>

<p>Чтобы выгодно купить дождевик в {inCity}, изучите каталог <a href="/">интернет-магазина ORDVOR.RU</a>. У нас большой ассортимент туристического снаряжения по доступным ценам. Подробную информацию по заинтересовавшей модели можно получить на странице товара.</p>
','foto' => '2cf1a2c0867ade9d188eeb41f6f173b1.jpg','sort' => '10','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '654','title' => 'Одежда из флиса, полартека','cities' => '','code' => 'ОДОИР11','seo_url' => 'odezhda-iz-flisa--polarteka','metatitle' => 'Одежда из флиса, полартека','description' => '','keywords' => '','content' => '','foto' => 'fca2f268fd3d9d0289170f476c18be86.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '655','title' => 'Свитеры, полуверы, водолазки','cities' => '','code' => 'ОДОИР12','seo_url' => 'svitery--poluvery--vodolazki','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '0e445efe0510fcbd9d62d7c4d8476b58.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '656','title' => 'Майки, футболки, тельняшки','cities' => '','code' => 'ОДОИР13','seo_url' => 'mayki--futbolki--telnyashki','metatitle' => 'Майки, футболки, тельняшки','description' => '','keywords' => '','content' => '','foto' => '3050617a158e784ab70702b052b942aa.jpg','sort' => '11','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '657','title' => 'Термобелье','cities' => '','code' => 'ОДОИР14','seo_url' => 'termobele','metatitle' => 'Термобелье','description' => 'Широкий выбор мужского термобелья по низким ценам в интернет-магазине. Размерная сетка термобелья. Купить термобелье больших размеров с доставкой.','keywords' => 'Термобелье, купить термобелье, термобелье больших размеров купить, термобелье интернет магазин, термобелье магазин, термобелье мужское купить, термобелье {City}','content' => '<p>В условиях российской зимы термобелье является незаменимым предметом гардероба. Оно не стесняет движений, прекрасно сохраняет тепло даже в самые суровые морозы. Качественное термобелье обладает важной функцией &ndash; отводить влагу от тела. Это значит, что в нем вы будете чувствовать себя комфортно и на продолжительной зимней прогулке и во время физической активности.</p>

<p>Вы можете купить в нашем интернет-магазине&nbsp; мужские, женские и детские модели широкого размерного ряда, в том числе одежду больших размеров.</p>

<h2>Особенности теплосберегающего белья</h2>

<p><strong>При выборе следует учитывать следующее:</strong></p>

<ul>
	<li>Для сохранения теплоизоляционных свойств белье должно плотно прилегать к телу.<br />
	&nbsp;</li>
	<li>Швы могут быть чуть заметны или отсутствовать полностью, чтобы не натирать кожу.<br />
	&nbsp;</li>
	<li>Летнее термобелье отличается от зимнего толщиной плетения волокон.<br />
	&nbsp;</li>
	<li>Антибактериальная обработка. Производители позаботились о том, чтобы даже после длительной носки термобелье не накапливало неприятные запахи.</li>
</ul>

<h2>Ассортимент на <a href="/">ORDVOR.RU</a></h2>

<p>Наш интернет-магазин предлагает богатый ассортимент термобелья: футболки, кальсоны, водолазки, фуфайки, комплекты. Продукция выполнена из натуральных и синтетических материалов (шерсть мериноса, микрофлис, разные виды ПЭ и т.д.). С помощью фильтра на сайте вы можете отсортировать модели по производителям и цене.</p>

<p>Закажите товар в несколько кликов и оформите <a href="/delivery/">доставку</a> в {City}. Если остались вопросы, задайте их в онлайн-чате или по бесплатному номеру телефона 8 (800) 250-99-30.</p>
','foto' => 'e974c01129a5a7e94de51fce3ccd1881.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '658','title' => 'Носки и гетры','cities' => '','code' => 'ОДОИР15','seo_url' => 'noski-i-getry','metatitle' => 'Носки и гетры','description' => '','keywords' => '','content' => '','foto' => 'c47775a3f11f4255214fc109cc2f40b6.jpg','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '659','title' => 'Головные уборы','cities' => '','code' => 'ОДОИР16','seo_url' => 'golovnye-ubory','metatitle' => 'Головные уборы','description' => '','keywords' => '','content' => '','foto' => '779d7d00c2b4aa88e1ea6a1913a68749.jpg','sort' => '7','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '660','title' => 'Перчатки, рукавицы, варежки','cities' => '','code' => 'ОДОИР17','seo_url' => 'perchatki--rukavicy--varezhki','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '3fd27b73edb0199afc7fdea48d9529b4.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '661','title' => 'Вейдерсы и полукомбинезоны рыбацкие','cities' => '','code' => 'ОДОИР18','seo_url' => 'veydersy-i-polukombinezony-rybackie','metatitle' => 'Вейдерсы и полукомбинезоны для рыбалки купить по низким ценам','description' => 'Широкий выбор вейдерсов и полукомбинезонов для рыбалки по низким ценам в интернет-магазине. Купить вейдерсы и полукомбинизоны для рыбалки с доставкой','keywords' => 'Вейдерсы, вейдерсы купить, вейдерсы {City}, вейдерсы для рыбалки, вейдерсы купить в {inCity}, вейдерсы vision, вейдерсы для охоты, вейдерсы магазин, рыбацкие полукомбинезоны, неопреновые вейдерсы, вейдерсы с сапогами, интернет магазин вейдерсов','content' => '<p>Полукомбинезон предназначен для заходов на глубокие участки озера или реки во время рыбалки. Конкуренция заставляет производителей постоянно совершенствоваться, поэтому все модели вейдерсов, представленных в нашем интернет-магазине, имеют отличное качество.</p>

<h2>Ассортимент и особенности продукции</h2>

<p>Летом используются легкие вейдерсы для рыбалки, весной и осенью - более тяжелые. В теплое время лучше остановиться на &laquo;дышащих&raquo; тканях, которые при этом обеспечивают водонепроницаемость.</p>

<p><strong>У нас вы можете приобрести полукомбинезоны таких брендов, как:</strong></p>

<ul>
	<li><a href="/catalog/4226/filter/cml2_manufacturer-is-38/apply/">Vision</a>;</li>
	<li><a href="/catalog/4226/filter/cml2_manufacturer-is-157/apply/">DAM</a>;</li>
	<li><a href="/catalog/4226/filter/cml2_manufacturer-is-154/apply/">Nordman</a>;</li>
	<li><a href="/catalog/4226/filter/cml2_manufacturer-is-160/apply/">Rapala</a>;</li>
	<li><a href="/catalog/4226/filter/cml2_manufacturer-is-135/apply/">РОКС</a> и др.</li>
</ul>

<p>Вейдерсы из микрофибры становятся водонепроницаемыми, благодаря использованию технологии ультразвуковой сварки, либо за счет наличия мембран, обладающих максимальной износостойкостью. &laquo;Дышащие&raquo; свойства вейдерсов для рыбалки объясняются конструктивными особенностями. При пошиве для низа и для верха полукомбинезона используют разное количество материала. Низ у вейдерсов максимально плотный, а верх &mdash; тонкий, поэтому он пропускает больше воздуха.</p>

<h2>Заказать экипировку для рыбалки</h2>

<p>В этом разделе каталога вы можете выбрать и купить рыболовный полукомбинезон по выгодной цене. Мы осуществляем <a href="/delivery/">доставку</a> в {inCity} и в другие города России.</p>

<p>Если вы хотите проконсультироваться с менеджером интернет-магазина товаров для охоты и рыбалки <a href="/">{site}</a>, позвоните по телефону: 8 (800) 250-99-30.</p>
','foto' => '540639fa6ed950efa4ffd61f39966b3a.jpg','sort' => '11','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '662','title' => 'Одежда спортивно-городская','cities' => '','code' => 'ОДСГО','seo_url' => 'odezhda-sportivno-gorodskaya','metatitle' => 'Одежда спортивно-городская','description' => '','keywords' => '','content' => '','foto' => 'e356eca7448116c20a44ab306fcdad2e.png','sort' => '8','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '663','title' => 'Куртки утепленные','cities' => '','code' => 'ОДСГО01','seo_url' => 'kurtki-uteplennye-gorod','metatitle' => 'Куртки утепленные','description' => '','keywords' => '','content' => '','foto' => '9b68e07af4078028dba6a734945b1c41.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '664','title' => 'Куртки горнолыжные, сноубордические','cities' => '','code' => 'ОДСГО02','seo_url' => 'kurtki-gornolyzhnye--snoubordicheskie','metatitle' => 'Куртки горнолыжные, сноубордические','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '665','title' => 'Брюки, полукомбинезоны горнолыжные','cities' => '','code' => 'ОДСГО03','seo_url' => 'bryuki--polukombinezony-gornolyzhnye','metatitle' => 'Брюки, полукомбинезоны горнолыжные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '666','title' => 'Ветровки, дождевики','cities' => '','code' => 'ОДСГО04','seo_url' => 'vetrovki--dozhdeviki','metatitle' => 'Ветровки, дождевики','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '667','title' => 'Брюки и шорты','cities' => '','code' => 'ОДСГО05','seo_url' => 'bryuki-i-shorty','metatitle' => 'Брюки и шорты','description' => '','keywords' => '','content' => '','foto' => '8ae4cc806dd6bba84c1da9d20e326738.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '668','title' => 'Футболки, рубашки','cities' => '','code' => 'ОДСГО06','seo_url' => 'futbolki--rubashki','metatitle' => 'Футболки, рубашки','description' => '','keywords' => '','content' => '','foto' => 'ea91a196ed20596f8e9c9513c40fdcfb.png','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '669','title' => 'Одежда из флиса, softshell','cities' => '','code' => 'ОДСГО07','seo_url' => 'odezhda-iz-flisa--softshell','metatitle' => 'Одежда из флиса, softshell','description' => '','keywords' => '','content' => '','foto' => 'e6fe950767218e260ea1dc5f82f39714.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '670','title' => 'Толстовки, свитера','cities' => '','code' => 'ОДСГО08','seo_url' => 'tolstovki--svitera','metatitle' => 'Толстовки, свитера','description' => '','keywords' => '','content' => '','foto' => '4994809d8cf3bb980ad35cef91c59b5b.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '671','title' => 'Термобелье спортивное','cities' => '','code' => 'ОДСГО09','seo_url' => 'termobele-sportivnoe','metatitle' => 'Термобелье спортивное','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '672','title' => 'Носки','cities' => '','code' => 'ОДСГО10','seo_url' => 'noski','metatitle' => 'Носки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '673','title' => 'Головные уборы','cities' => '','code' => 'ОДСГО11','seo_url' => 'golovnye-ubory1','metatitle' => 'Головные уборы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '674','title' => 'Перчатки, рукавицы','cities' => '','code' => 'ОДСГО12','seo_url' => 'perchatki--rukavicy','metatitle' => 'Перчатки, рукавицы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '675','title' => 'Спортивные костюмы','cities' => '','code' => 'ОДСГО13','seo_url' => 'sportivnye-kostyumy','metatitle' => 'Спортивные костюмы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '676','title' => 'Аксессуары','cities' => '','code' => 'АКСДО','seo_url' => 'aksessuary','metatitle' => 'Аксессуары','description' => '','keywords' => '','content' => '','foto' => '6ff0ce0278c768be617377062d881856.jpg','sort' => '18','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '677','title' => 'Солнцезащитные очки','cities' => '','code' => 'АКСДО01','seo_url' => 'solncezaschitnye-ochki','metatitle' => 'Солнцезащитные очки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '678','title' => 'Пропитки, средства для стирки','cities' => '','code' => 'АКСДО02','seo_url' => 'propitki--sredstva-dlya-stirki','metatitle' => 'Пропитки, средства для стирки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '679','title' => 'Ремни, подтяжки','cities' => '','code' => 'АКСДО03','seo_url' => 'remni--podtyazhki','metatitle' => 'Ремни, подтяжки','description' => '','keywords' => '','content' => '','foto' => 'a4b5e0bbc1ce9b4988ad8f35ad93afd8.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '680','title' => 'Шевроны','cities' => '','code' => 'АКСДО04','seo_url' => 'shevrony','metatitle' => 'Шевроны','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '681','title' => 'Обувь треккинговая','cities' => '','code' => 'ОБТРЕ','seo_url' => 'obuv-trekkingovaya','metatitle' => 'Обувь треккинговая','description' => '','keywords' => '','content' => '','foto' => 'bd79000367e9f6360257af3b2a532e83.jpg','sort' => '15','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '682','title' => 'Ботинки треккинговые','cities' => '','code' => 'ОБТРЕ01','seo_url' => 'botinki-trekkingovye','metatitle' => 'Ботинки треккинговые','description' => '','keywords' => '','content' => '','foto' => '8d2f561293bfc66392a0ff59f501de99.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '683','title' => 'Кроссовки треккинговые','cities' => '','code' => 'ОБТРЕ02','seo_url' => 'krossovki-trekkingovye','metatitle' => 'Кроссовки треккинговые','description' => '','keywords' => '','content' => '','foto' => '9d58bbfa5b7141b4e2b7e5ce969e6bf6.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '684','title' => 'Сапоги треккинговые','cities' => '','code' => 'ОБТРЕ03','seo_url' => 'sapogi-trekkingovye','metatitle' => 'Сапоги треккинговые','description' => '','keywords' => '','content' => '','foto' => '2621e24dd76b64ae646a6431389874b5.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '685','title' => 'Сандали и шлепанцы','cities' => '','code' => 'ОБТРЕ04','seo_url' => 'sandali-i-shlepancy','metatitle' => 'Сандали и шлепанцы','description' => '','keywords' => '','content' => '','foto' => '33873b87430c69aae747037a60194499.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '686','title' => 'Обувь спортивная','cities' => '','code' => 'ОБСПО','seo_url' => 'obuv-sportivnaya','metatitle' => 'Обувь спортивная','description' => '','keywords' => '','content' => '','foto' => '618392b23b653f1c5f8c20a8c263a280.jpg','sort' => '16','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '687','title' => 'Кроссовки спортивные','cities' => '','code' => 'ОБСПО01','seo_url' => 'krossovki-sportivnye','metatitle' => 'Кроссовки спортивные','description' => '','keywords' => '','content' => '','foto' => '402d111dad5c9f815afd50e22953b7bb.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '688','title' => 'Чешки, кеды, борцовки','cities' => '','code' => 'ОБСПО02','seo_url' => 'cheshki--kedy--borcovki','metatitle' => 'Чешки, кеды, борцовки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '689','title' => 'Обувь резиновая, каучуковая, неопрен','cities' => '','code' => 'ОБРЕЗ','seo_url' => 'obuv-rezinovaya--kauchukovaya--neopren','metatitle' => 'Обувь резиновая, каучуковая, неопрен','description' => '','keywords' => '','content' => '','foto' => '6e9f63e41a4becab85272863f520c5ab.jpg','sort' => '14','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '692','title' => 'Обувь для охотников и рыбаков','cities' => '','code' => 'ОБОИР','seo_url' => 'obuv-dlya-ohotnikov-i-rybakov','metatitle' => 'Обувь для охотников и рыбаков','description' => 'В нашем интернет-магазине вы можете купить обувь для рыбалки и охоты по низким ценам. Купить обувь для охоты и рыбалки вам поможет размерная таблица. Доставка','keywords' => 'обувь для рыбалки, обувь для охоты, обувь для зимней рыбалки, обувь для охоты и рыбалки, зимняя обувь для рыбалки и охоты, импортная обувь для охоты и рыбалки, сапоги для рыбалки, сапоги рыбацкие, сапоги для охоты','content' => '<p>Ноги нужно держать в тепле, а голову &mdash; в холоде. Любители активного отдыха следуют этому правилу буквально, выбирая действительно теплую обувь.</p>

<p>В каталоге нашего интернет-магазина представлена обувь для охоты и рыбалки известных мировых брендов - <strong>Kamik, Irish Setter, Buffin, Harkila, Chiruca</strong> и т. д.</p>

<h2>Типы и особенности продукции</h2>

<p>Вся обувь для охоты и активного отдыха производится с применением инновационных технологий, которые улучшают ее качественные характеристики. На {site} &ndash; всегда большой выбор моделей для пеших походов и активного отдыха на природе. Широкий размерный ряд позволяет подобрать сапоги или ботинки &laquo;по ноге&raquo; любому охотнику или рыболову.</p>

<p>В этом разделе каталога вы найдете:</p>

<ul>
	<li>бахилы для рыбалки и охоты;</li>
	<li>ботинки;</li>
	<li>сапоги и унты.</li>
</ul>

<p>Самые теплые модели обуви для рыбалки и охоты способны выдерживать температуру до -100&deg;С. В нашей обуви не замерзнет ни рыбак на Амуре, ни нефтяник на севере, ни турист в долгом походе. Профессиональным рыболовам мы можем предложить обувь из резины высшего сорта с многослойными вкладышами.</p>

<h2>Оформить заказ</h2>

<p>Интернет-магазин <a href="/">{site}</a> предлагает купить экипировку для охоты и рыбалки по доступным ценам. Мы осуществляем быструю <a href="/delivery/">доставку</a> заказов в {inCity} и других городах России.</p>

<p>Для уточнения деталей вы можете позвонить нам по номеру: 8 (800) 250-99-30.<br />
&nbsp;</p>

<p lang="ru-RU"><iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/y-asYo391Qc?rel=0" width="640"></iframe></p>
','foto' => '7b3c02e08c26a662a5448b02fd245ee8.jpg','sort' => '13','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '693','title' => 'Бахилы охотничьи и рыбацкие','cities' => '','code' => 'ОБОИР01','seo_url' => 'bahily-ohotnichi-i-rybackie','metatitle' => 'Бахилы охотничьи и рыбацкие','description' => '','keywords' => '','content' => '','foto' => '23a29c264a98b16d821d4e587bbd23c5.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '694','title' => 'Ботинки','cities' => '','code' => 'ОБОИР02','seo_url' => 'botinki','metatitle' => 'Ботинки','description' => '','keywords' => '','content' => '','foto' => '2295c0eeb4e1caa70ebfed0b107dc636.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '695','title' => 'Ботинки для вейдерсов','cities' => '','code' => 'ОБОИР03','seo_url' => 'botinki-dlya-veydersov','metatitle' => 'Ботинки для вейдерсов','description' => '','keywords' => '','content' => '','foto' => '7a0bb7c2fa4c13f6a579e07f616400e9.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '696','title' => 'Сапоги, унты','cities' => '','code' => 'ОБОИР04','seo_url' => 'sapogi--unty','metatitle' => 'Сапоги, унты','description' => '','keywords' => '','content' => '','foto' => 'cf23710d84903189de4a048e9ab7edd3.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '697','title' => 'Обувь для спец. подразделений. Сопутствующие товары','cities' => '','code' => 'СБСПЦ','seo_url' => 'obuv-dlya-spec-podrazdeleniy-soputstvuyuschie-tovary','metatitle' => 'Обувь для спец. подразделений. Сопутствующие товары','description' => '','keywords' => '','content' => '','foto' => '08885e83d3f612909b72d19b54db253b.jpg','sort' => '17','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '698','title' => 'Берцы, туфли, полуботинки','cities' => '','code' => 'СБСПЦ01','seo_url' => 'bercy--tufli--polubotinki','metatitle' => 'Берцы, туфли, полуботинки','description' => '','keywords' => '','content' => '','foto' => 'df1f368e7c393089deefc3e6fd6f8199.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '699','title' => 'Средства по уходу за обувью','cities' => '','code' => 'СБСПЦ02','seo_url' => 'sredstva-po-uhodu-za-obuvyu','metatitle' => 'Средства по уходу за обувью','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '700','title' => 'Аксессуары для обуви','cities' => '','code' => 'СБСПЦ03','seo_url' => 'aksessuary-dlya-obuvi','metatitle' => 'Аксессуары для обуви','description' => '','keywords' => '','content' => '','foto' => 'eab593e45a5f1c201901943b4a67d9cf.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '701','title' => 'Разное','cities' => '','code' => 'РАЗНО','seo_url' => 'raznoe-tovari','metatitle' => 'Разные товары для охоты и рыбалки по доступным ценам','description' => '','keywords' => '','content' => '','foto' => '58882549f5d6608a6d9a0f82d79dfe59.jpg','sort' => '16','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '702','title' => 'Таксидермия','cities' => '','code' => 'ТАКСИ','seo_url' => 'taksidermiya','metatitle' => 'Таксидермия','description' => '','keywords' => '','content' => '','foto' => '691b03158ea22696652818010910c692.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '704','title' => 'Видео продукция','cities' => '','code' => 'ВИДЕО','seo_url' => 'video-produkciya','metatitle' => 'Видео продукция','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '705','title' => 'DVD','cities' => '','code' => 'ВИДЕО01','seo_url' => 'dvd','metatitle' => 'DVD','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '706','title' => 'Печатная продукция','cities' => '','code' => 'ПЕЧАТ','seo_url' => 'pechatnaya-produkciya','metatitle' => 'Печатная продукция','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '707','title' => 'Книги','cities' => '','code' => 'ПЕЧАТ01','seo_url' => 'knigi1','metatitle' => 'Книги','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '708','title' => 'Атласы, карты','cities' => '','code' => 'ПЕЧАТ02','seo_url' => 'atlasy--karty','metatitle' => 'Атласы, карты','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '709','title' => 'Периодические издания','cities' => '','code' => 'ПЕЧАТ03','seo_url' => 'periodicheskie-izdaniya','metatitle' => 'Периодические издания','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '710','title' => 'Электрогенераторы','cities' => '','code' => 'ГЕНЕР','seo_url' => 'elektrogeneratory','metatitle' => 'Электрогенераторы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '711','title' => 'Генераторы бензиновые','cities' => '','code' => 'ГЕНЕР01','seo_url' => 'generatory-benzinovye','metatitle' => 'Генераторы бензиновые','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '712','title' => 'Распродажа','cities' => '','code' => 'АКЦИИ','seo_url' => 'rasprodazha','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '9b7c5741ed57c742082300fe4dd50674.jpg','sort' => '17','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '713','title' => 'Распродажа','cities' => '','code' => 'РАСПР','seo_url' => 'rasprodazha1','metatitle' => 'Распродажа','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '714','title' => 'Блесны Китай','cities' => '','code' => 'РАСПР01','seo_url' => 'blesny-kitay','metatitle' => 'Блесны Китай','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '715','title' => 'Кальяны и принадлежности к ним','cities' => '','code' => 'РАСПР02','seo_url' => 'kalyany-i-prinadlezhnosti-k-nim','metatitle' => 'Кальяны и принадлежности к ним','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '716','title' => 'Морская тема - макеты кораблей','cities' => '','code' => 'РАСПР03','seo_url' => 'morskaya-tema---makety-korabley','metatitle' => 'Морская тема - макеты кораблей','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '717','title' => 'Часы','cities' => '','code' => 'РАСПР04','seo_url' => 'chasy','metatitle' => 'Часы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '718','title' => 'Снегоходная техника','cities' => '','code' => 'СНЕГХ','seo_url' => 'snegohodnaya-tehnika','metatitle' => 'Снегоходная техника','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '719','title' => 'Снегоходы, мотособаки','cities' => '','code' => 'СНЕГХ01','seo_url' => 'snegohody--motosobaki','metatitle' => 'Снегоходы, мотособаки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '720','title' => 'Прицепы, сани и др.','cities' => '','code' => 'СНЕГХ02','seo_url' => 'pricepy--sani-i-dr','metatitle' => 'Прицепы, сани и др.','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '721','title' => 'Комплектующие и запчасти','cities' => '','code' => 'СНЕГХ03','seo_url' => 'komplektuyuschie-i-zapchasti','metatitle' => 'Комплектующие и запчасти','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '722','title' => 'Велонасосы','cities' => '','code' => 'ВЕАКС14','seo_url' => 'velonasosy','metatitle' => 'Велонасосы','description' => '','keywords' => '','content' => '','foto' => '38e8642743391addcf14016cb5392771.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '724','title' => 'Шнуры пистолетные','cities' => '','code' => 'ОРКОМ12','seo_url' => 'shnury-pistoletnye','metatitle' => 'Шнуры пистолетные','description' => '','keywords' => '','content' => '','foto' => '5ed365d37805ee4a7b018647fc97c662.jpg','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '725','title' => 'Разгрузочные жилеты','cities' => '','code' => 'СНДНО06','seo_url' => 'raznoe','metatitle' => 'Разгрузочные жилеты','description' => 'На нашем сайте Вы можете купить разгрузочный жилет по низкой цене с доставкой по {underCity} и России. Разгрузочный жилет отлично подойдет для охоты.','keywords' => 'разгрузочный жилет, купить разгрузочный жилет, разгрузочный жилет цена','content' => '<p>Интернет-магазин товаров для всех видов активного отдыха SHOP.ORDVOR.RU предлагает любителям охоты&nbsp;купить разгрузочный жилет&nbsp;высокого качества самого современного образца.</p>

<h2>Разгрузочный жилет в помощь охотнику</h2>

<p>В настоящее время&nbsp;разгрузочный жилет&nbsp;является уже обязательным атрибутом выхода на природу человека с ружьём. Охота зачастую занимает немало времени и многочисленные охотничьи принадлежности, неравномерно распределенные по спине и плечам, способны быстро превратить отдых в тяжелую и неприятную работу, к тому же, вызвать неуместную усталость. А вот качественный&nbsp;разгрузочный жилет, изготовленный проверенным производителем, способен начисто избавить охотника от подобных неудобств.</p>

<p>Разгрузочная система жилетов имеет ряд достоинств:</p>

<ol>
	<li>Благодаря тому, что снаряжение равномерно распределено по телу, снижается нагрузка на позвоночник и снимается напряжение с плечевых суставов.</li>
	<li>Предоставляется возможность свободно передвигаться.</li>
	<li>Освобождаются руки от ношения снаряжения.</li>
</ol>

<p>Именно поэтому&nbsp;купить&nbsp;качественный&nbsp;разгрузочный жилет&nbsp;будет вполне разумным решением для любого приверженца охоты.</p>

<h2>Выбираем лучшее!</h2>

<p>В магазине SHOP.ORDVOR.RU вы можете приобрести&nbsp;разгрузочный жилет, пошитый из натурального водонепроницаемого сорта брезентовой ткани, надежно предохраняющий все содержимое от проникновения влаги.</p>

<p>С таким изделием вы можете охотиться и в дождь, и в снегопад. Широкие наплечные ремни с мягкими неопреновыми вставками практически неощутимы даже при длительном ношении жилета, и благодаря этим вставкам не будут скользить по верхней одежде. А поясной ремень, фиксируемый пластиковой застёжкой, позволяет жилету надежно сидеть на теле. На жилете имеются несколько карманов (включая специальный карман с молнией для документов и еще один, оснащённый раскрывающимся оранжевым сигнализатором на случай охоты в загоне), а также клапаны для патронов &ndash; как нарезных, так и гладкоствольных (12 первых и 8 вторых).</p>

<h2>Как купить разгрузочный жилет прямо сейчас?</h2>

<p>Если вам необходим разгрузочный жилет или другая экипировка охотника (муфты на приклад, сумки для дичи, ремни, подвески, рюкзаки) &ndash; загляните в магазин SHOP.ORDVOR.RU! Заказ вы можете оформить, связавшись с консультантами по телефонам 8-800-250-9930, (4212) 91-20-00, или пользуясь корзиной непосредственно на сайте магазина.</p>

<p>С нашими товарами ваше хобби будет приносить вам двойное удовольствие!</p>
','foto' => '26da43df4b5cbb2d0496a5a532f4288e.jpg','sort' => '7','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '726','title' => 'Другие игры','cities' => '','code' => 'НАИГР5','seo_url' => 'drugie-igry','metatitle' => 'Другие игры','description' => '','keywords' => '','content' => '','foto' => '1c52807fe824e4c5f8234d9118e113cc.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '727','title' => 'Лучные и арбалетные стрелы и комплектующие ','cities' => '','code' => 'ЛУЧАР','seo_url' => 'luchnye-i-arbaletnye-strely-i-komplektuyuschie-','metatitle' => 'Лучные и арбалетные стрелы и комплектующие ','description' => '','keywords' => '','content' => '','foto' => 'bc9a98486b615f528f8b18108d1157ff.jpg','sort' => '13','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '728','title' => 'Комплектующие к лукам','cities' => '','code' => 'ЛУКИО02','seo_url' => 'komplektuyuschie-k-lukam','metatitle' => 'Комплектующие к лукам','description' => '','keywords' => '','content' => '','foto' => '2f7effcf600eb6cf29862e2407b86ac2.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '729','title' => 'Комплектующие к арбалетам','cities' => '','code' => 'АРБАЛ02','seo_url' => 'komplektuyuschie-k-arbaletam','metatitle' => 'Комплектующие к арбалетам','description' => '','keywords' => '','content' => '','foto' => 'a72c91a0d1e29dd9d7866c59884d1272.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '730','title' => 'Другие инструменты, ножницы, секачи','cities' => '','code' => 'ИНСТР05','seo_url' => 'drugie-instrumenty--nozhnicy--sekachi','metatitle' => 'Другие инструменты, ножницы, секачи','description' => '','keywords' => '','content' => '','foto' => 'a0cae51766d68fbf1ce39865ad81c88d.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '731','title' => 'Щепа для копчения','cities' => '','code' => 'КОСОБ08','seo_url' => 'schepa-dlya-kopcheniya','metatitle' => 'Щепа для копчения','description' => '','keywords' => '','content' => '','foto' => '3fb23a179013aff211d8a3d4966a477a.jpg','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '732','title' => 'Станки для заточки','cities' => '','code' => 'НОЖИП04','seo_url' => 'stanki-dlya-zatochki','metatitle' => 'Станки для заточки','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '733','title' => 'Велокосметика','cities' => '','code' => 'ВЕАКС15','seo_url' => 'velokosmetika','metatitle' => 'Велокосметика','description' => '','keywords' => '','content' => '','foto' => '21b5272bce1ce44d65b303f514c692a3.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '734','title' => 'Детские кресла для велосипедов','cities' => '','code' => 'ВЕАКС16','seo_url' => 'detskie-kresla-dlya-velosipedov','metatitle' => 'Детские кресла для велосипедов','description' => '','keywords' => '','content' => '','foto' => '3aa3d7f0203a379e6bb57d03af900a21.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '735','title' => 'Насосы оружейные высокого давления','cities' => '','code' => 'ОРКОМ13','seo_url' => 'nasosy-oruzheynye-vysokogo-davleniya','metatitle' => 'Насосы оружейные высокого давления','description' => '','keywords' => '','content' => '','foto' => '4ddb068072e2b01d723edf418276ca4c.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '736','title' => 'Моторы винтовые','cities' => '','code' => 'МОТОР01','seo_url' => 'motory-vintovye','metatitle' => 'Моторы винтовые','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '737','title' => 'Электромоторы','cities' => '','code' => 'МОТОР02','seo_url' => 'elektromotory','metatitle' => 'Электромоторы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '738','title' => 'Водометы','cities' => '','code' => 'МОТОР03','seo_url' => 'vodomety','metatitle' => 'Водометы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '739','title' => 'Комплектующие и запчасти к моторам','cities' => '','code' => 'МОТОР04','seo_url' => 'komplektuyuschie-i-zapchasti-k-motoram','metatitle' => 'Запчасти для лодочных моторов купить по низкой цене с доставкой','description' => 'Доступные цены на запчасти для лодочных моторов и комплектующие в интернет-магазине. Купить запчасти для лодочных моторов с доставкой ','keywords' => 'запчасти для лодочных моторов, купить запчасти для лодочных моторов, запчасти для лодочных моторов цена, запчасти для лодочных моторов {City}','content' => '<p>Интернет-магазин <a href="/">&laquo;Ordvor.ru&raquo;</a> предлагает купить запчасти для лодочных моторов по привлекательным ценам в {inCity}.</p>

<p>У нас большой выбор товаров для туристов и любителей активного отдыха. В каталоге имеется все необходимое для проведения ремонта вашего плавсредства:</p>

<ul>
	<li>Свечи зажигания;</li>
	<li>Гребные винты;</li>
	<li>Ремкомплекты;</li>
	<li>Насосы;</li>
	<li>Рулевое управление;</li>
	<li>Фитинги, соединительные элементы и многое другое.</li>
</ul>

<p>Поломка транспортного средства во время выезда &ndash; большая неприятность. Поэтому целесообразно иметь под рукой не только расходные материалы, но и запчасти для лодочных моторов, замену которых вы выполните самостоятельно в полевых условиях. Все это вы можете приобрести у нас.</p>

<h2>Чем мы отличаемся от конкурентов</h2>

<ul>
	<li>Сеть розничной торговли &laquo;Ordvor.ru&raquo; успешно функционирует во множестве городов России, вся продукция из <a href="/catalog/">каталога</a>, включая запчасти для лодочных моторов, имеется в наличии и может быть доставлена в кратчайшие сроки.</li>
	<li>Предлагаем выгодные и привлекательные цены.</li>
	<li>Гарантируем оперативность <a href="/delivery/">доставки</a> и индивидуальный подход к каждому покупателю.</li>
</ul>

<p>Звоните нам по любым вопросам 8-800-250-9930.</p>
','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '740','title' => 'Светильники на солнечных батареях','cities' => '','code' => 'СВЕТИ08','seo_url' => 'svetilniki-na-solnechnyh-batareyah','metatitle' => '','description' => '','keywords' => 'светильники на солнечных батареях, светодиодный светильник на солнечных батареях, автономные светильники, солнечные батареи, солнечные батареи купить, уличные светильники на солнечных батареях, светильники на солнечных батареях купить','content' => '<p>Светильник на солнечных батареях, легкий и удобный в использовании, станет вашим незаменимым спутником во время загородного отдыха, затянувшегося до позднего вечера пикника, на охоте или рыбалке. Такие лампы ценятся на вес золота в любых местах, где существуют перебои в подаче электроэнергии. Изделие отличает современный дизайн и яркие расцветки.</p>

<h2>Характеристика прибора</h2>

<p>Светильник на солнечных батареях оборудован usb входом и может служить устройством для зарядки мобильного телефона, а также проигрывать ваши любимые радиостанции.</p>

<ul>
	<li>Устройство снабжено шестью светодиодами повышенной яркости.</li>
	<li>Емкий аккумулятор обеспечит до 15 часов освещения.</li>
	<li>Зарядить его полностью можно за десять часов.</li>
	<li>Подходит и для питания от электросети стандартной мощности 220 В.</li>
</ul>

<p>Это оригинальное приспособление может стать отличным полезным подарком любому заядлому путешественнику, дачнику, рыбаку или охотнику. Приверженцы разумного потребления и поклонники &laquo;новой энергии&raquo; также оценят новинку. Светильник на солнечной батарее вы можете купить на <a href="/">нашем сайте</a> по привлекательной цене. Оформляйте заказ с <a href="/delivery/">доставкой</a> в {City} и оплачивайте удобным способом.</p>
','foto' => 'b8061597073dad1b3d2757a3984bd0db.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '741','title' => 'Фотоловушки','cities' => '','code' => 'ФОТОЛ','seo_url' => 'fotolovushki','metatitle' => 'Фотоловушки купить по доступным ценам с доставкой','description' => 'Широкий ассортимент и доступные цены на фотоловушки в интернет-магазине. Купить надежные фотоловушки с доставкой','keywords' => 'фотоловушки купить, фотоловушки,  фото ловушки, камера в лесу, фотоловушки для охоты, фотоловушки для охраны.','content' => '<p>Фотоловушки &ndash; небольшие портативные устройства, с помощью которых можно наблюдать за лесными животными или обеспечивать безопасность на территории. Они оснащены встроенными датчиками движения, и автоматически срабатывают при появлении движущихся объектов в кадре. Благодаря датчику инфракрасного движения фотоловушки срабатывают исключительно при возникновении перед объективом животного или человека.</p>

<h2>&laquo;Лесные камеры&raquo;</h2>

<p>Устройства выполняют в маскировочных цветах: они не привлекают к себе лишнего внимания среди листвы и деревьев. В зависимости от выбранной модели, может работать в автономном режиме до 2-3 недель, снимать видео и хранить в себе несколько тысяч фотографий. Помимо непревзойденного качества изображения, некоторые из устройств автоматически передают сделанные снимки на телефон владельца.</p>

<p>Электроника надежно защищена от воздействия влаги и может эксплуатироваться в любых погодных условиях. Работают в температурном диапазоне от -20 до +60 градусов. Качество записи большинства современных моделей &ndash; FullHD, разрешение 1920х1080. Посмотреть подробные характеристики можно на странице каждого товара в <a href="/catalog/">каталоге</a>.</p>

<p>В интернет-магазине на <a href="/">{site}</a> представлены качественные фотоловушки по доступной уп цене. У нас вы найдете большой ассортимент устройств от ведущих мировых производителей. Мы находимся в {inCity}, но купить понравившийся товар и оформить доставку вы можете любую точку России.</p>
','foto' => '373fde2e9c67b7504715128525ce36cc.jpg','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '742','title' => 'Противомоскитная одежда','cities' => '','code' => 'ОДОИР19','seo_url' => 'protivomoskitnaya-odezhda','metatitle' => 'Москитный костюм. Купить антимоскитный костюм по низкой цене','description' => 'На сайте представлен широкий выбор противомоскитной одежды. Купить москитный костюм Вы можете по низкой цене с доставкой','keywords' => 'москитный костюм, антимоскитный костюм','content' => '<p>Для каждого любителя туризма, охоты, рыбалки в весенне-летний сезон предмет первой необходимости &mdash; антимоскитный костюм. Репелленты не могут в полной мере решить проблему клещей, комаров, мошкары.</p>

<p>В <a href="/">нашем интернет-магазине</a> представлен хороший выбор защитной одежды, доступный к заказу в {inCity}.</p>

<h2>Характеристики москитных костюмов</h2>

<p>В каталоге вы найдете качественные вещи таких брендов, как <strong>&laquo;Боевой трикотаж&raquo;, RosHunter, Chevalier, Amigo Sports, &laquo;Нова Тур&raquo;, Norfin</strong> различных ростовок и размеров.</p>

<p><strong>Каждый москитный костюм должен отличаться:</strong></p>

<ul>
	<li>высокой плотностью материала, чтобы насекомые не смогли его прокусить, а колючие кустарники &mdash; порвать;</li>
	<li>хорошей вентиляцией, чтобы отводить от тела влагу и позволять организму дышать;</li>
	<li>надежной защитой от ультрафиолета;</li>
	<li>безопасной и эффективной антибактериальной пропиткой, увеличивающей срок эксплуатации и дающей возможность носить антимоскитный костюм на голое тело;</li>
	<li>удобством покроя;</li>
	<li>наличием капюшона, затяжек на рукавах и внизу штанин, карманов с клапанами, на липучках или молниях.</li>
</ul>

<h2>Как заказать москитный костюм на {site}</h2>

<p>Хотите купить одежду для безопасных поездок на природу по привлекательной цене? Зарегистрируйтесь на сайте, положите&nbsp; выбранный товар в корзину и оплатите удобным для вас способом.</p>

<p>Уточнить информацию о моделях под заказ можно по телефону +7 (4212) 91-20-00.</p>
','foto' => '200e72ae8c04f968f734c59b08de20a5.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '744','title' => 'Сети маскировочные','cities' => '','code' => 'МАСКИ02','seo_url' => 'seti-maskirovochnye','metatitle' => 'Сети маскировочные','description' => '','keywords' => '','content' => '','foto' => '6329cdd3c376d6beb396c6224c01cba7.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '745','title' => 'Прицелы коллиматорные','cities' => '','code' => 'ПРИЦЛ03','seo_url' => 'pricely-kollimatornye','metatitle' => 'Прицелы коллиматорные','description' => 'Купить коллиматорные прицелы с доставкой через интернет-магазин. Доступные цены и широкий выбор коллиматорных прицелов','keywords' => 'прицелы коллиматорные купить, купить коллиматор, коллиматорные прицелы цена, лазерный прицел, коллиматорный прицел, коллиматорный прицел hakko, коллиматорный прицел на мр, коллиматорный прицел на сайгу','content' => '<p>Вы предпочитаете охотиться на подвижную дичь, преследуя ее или стреляя из засады с близкого расстояния? Рекомендуем обратить внимание на прицелы коллиматорные. В нашем <a href="/">интернет-магазине</a> представлен большой выбор этих комплектующих для охотничьих ружей по оптимальным ценам.</p>

<p>Наибольшего внимания заслуживают модели таких производителей, как <strong>Hakko, Burris, Aimpoint, Docter, &laquo;РУП &laquo;Зенит&raquo;, &laquo;НПФ &laquo;ЭСТ&raquo;, ZEISS, Tokyo Scope, Redring, Meosight.</strong></p>

<h2>Характеристики коллиматорных прицелов</h2>

<h3>Преимущества:</h3>

<ul>
	<li>Следить за целью можно двумя глазами.</li>
	<li>Оперативное наведение на мишень.</li>
	<li>Не надо вплотную придвигать глаза к прицелу.</li>
	<li>Малый вес и компактность.</li>
</ul>

<h3>По типу конструкции бывают:</h3>

<ul>
	<li><strong>Закрытые</strong> (герметичный корпус). Они устойчивы к ударам и падениям в воду. Их предпочитают ставить на оружие крупного калибра.<br />
	&nbsp;</li>
	<li><strong>Открытые</strong> (линза в рамке из металла). Мало весят, имеют широкий обзор.</li>
</ul>

<p><br />
От обычных прицелов коллиматоры отличаются способом создания прицельной марки. Она проецируется на линзе и видна даже, если стекло запотело, замерзло, залеплено снегом или покрыто трещинами.</p>

<p>Предлагаем купить в нашем интернет-магазине подходящую модель коллиматорных прицелов с <a href="/delivery/">доставкой</a> по {underCity}.</p>

<p>Остались вопросы? Звоните по бесплатному номеру 8 (800) 250-99-30.</p>
','foto' => '47b374f85f4037132c07ee23b7540907.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '746','title' => 'Прицелы оптические','cities' => '','code' => 'ПРИЦЛ01','seo_url' => 'pricely-opticheskie','metatitle' => 'Прицелы оптические','description' => '','keywords' => '','content' => '','foto' => '32f57c878f3c8316bd6dcfa96f3cb1cc.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '747','title' => 'Противоэнцефалитные костюмы','cities' => '','code' => 'ОДОИР20','seo_url' => 'protivoencefalitnye-kostyumy','metatitle' => 'Противоэнцефалитные костюмы','description' => 'На сайте представлены различные противоэнцефалитные костюмы по низким ценам. Купить энцефалитный костюм Вы можете с доставкой','keywords' => 'противоэнцефалитный костюм, противоэнцефалитный костюм цена, противоэнцефалитный костюм купить, противоэнцефалитный костюм {City}','content' => '<p>Если вы планируете поездку на природу, в тайгу или на берег водоемов, противоэнцефалитный костюм станет надежной защитой. Купить его в {inCity} вы можете в нашем <a href="/">интернет-магазине</a>, подобрав модель&nbsp;среди ассортимента походной одежды.</p>

<h2>Характеристики энцефалитного костюма</h2>

<p>Клещи часто переносят инфекционные заболевания, такие как болезнь Лайма, лихорадку, клещевой тиф, туляремию, энцефалит и т.д. Основная активность этих членистоногих отмечается с марта по октябрь.</p>

<p>Энцефалитный костюм (комбинезон либо куртка и брюки зеленого, защитного или песочного цвета) пропитан специальным составом, отпугивающим клещей. Для минимизации риска заражения рекомендуется дополнительно пользоваться репеллентами.</p>

<p>В каталоге вы найдете противоэнцефалитные костюмы популярных брендов <strong>&laquo;Росомаха&raquo; и NovaTex</strong> для взрослых и детей. Все позиции сопровождаются изображениями и подробными описаниями.</p>

<p><strong>Каждая модель имеет:</strong></p>

<ul>
	<li>капюшон для защиты головы и шеи;</li>
	<li>резинки на краях рукавов и штанин для создания дополнительных препятствий клещам;</li>
	<li>удобные карманы на молниях, клапанах, липучках.</li>
</ul>

<p>Приобрести товар на нашем сайте по привлекательной цене можно, оформив заказ онлайн.</p>

<p>Если у вас есть вопросы, звоните по бесплатному номеру 8-800-250-99-30.</p>
','foto' => '776a446c88a4746005b3f54fe71e1e76.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '748','title' => 'Удилища карповые','cities' => '','code' => 'УДИЛЩ08','seo_url' => 'udilischa-karpovye','metatitle' => 'Удилища карповые','description' => '','keywords' => '','content' => '','foto' => '0f2f18a065779e9f3213de9cb1218f61.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '749','title' => 'Удилища фидерные','cities' => '','code' => 'УДИЛЩ09','seo_url' => 'udilischa-fidernye','metatitle' => 'Удилища фидерные','description' => '','keywords' => '','content' => '','foto' => 'c38dc784a9140c4ef685c32e12d52570.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '750','title' => 'Аксессуары для санок, снегокатов','cities' => '','code' => 'САНСН05','seo_url' => 'aksessuary-dlya-sanok--snegokatov','metatitle' => 'Аксессуары для санок, снегокатов','description' => '','keywords' => '','content' => '','foto' => 'ea3f6d68f353e0e0ed9f5a8a4f368cf2.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '751','title' => 'Защита для горнолыжников','cities' => '','code' => 'ГОРЛЫ09','seo_url' => 'zaschita-dlya-gornolyzhnikov','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '437b5362098121848bca98b5f6d81bf1.jpg','sort' => '8','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '752','title' => 'Аксессуары к маскам горнолыжным','cities' => '','code' => 'ГОРЛЫ10','seo_url' => 'aksessuary-k-maskam-gornolyzhnym','metatitle' => 'Аксессуары к маскам горнолыжным','description' => '','keywords' => '','content' => '','foto' => '7dd8cda8cb6b272ae4849f54d25f9321.jpg','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '753','title' => 'Аксессуары к маскам сноубордическим','cities' => '','code' => 'СНОБД09','seo_url' => 'aksessuary-k-maskam-snoubordicheskim','metatitle' => 'Аксессуары к маскам сноубордическим','description' => '','keywords' => '','content' => '','foto' => '5a2c230a247e97ab6161125afc404fbe.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '755','title' => 'Сапоги болотные','cities' => '','code' => 'ОБРЕЗ02','seo_url' => 'sapogi-bolotnye','metatitle' => 'Сапоги болотные купить по низкой цене с доставкой. Каталог','description' => 'Широкий ассортимент и доступные цены на Сапоги болотные резиновые в интернет-магазине. Купить Сапоги болотные резиновые с доставкой','keywords' => '','content' => '','foto' => '88ece0316858e151b4e28aa8b8fd2932.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '756','title' => 'Сапоги резиновые, каучуковые','cities' => '','code' => 'ОБРЕЗ03','seo_url' => 'sapogi-rezinovye--kauchukovye','metatitle' => 'Сапоги резиновые, каучуковые','description' => '','keywords' => '','content' => '','foto' => 'c9ea3f210241fa9ba25bcfcce850464c.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '757','title' => 'Сапоги короткие','cities' => '','code' => 'ОБРЕЗ01','seo_url' => 'sapogi-korotkie','metatitle' => 'Сапоги короткие','description' => '','keywords' => '','content' => '','foto' => 'eba83de65b7bd0e8d04374e24303021d.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '758','title' => 'Погодники','cities' => '','code' => 'МЕТЕО05','seo_url' => 'pogodniki','metatitle' => 'Погодники','description' => '','keywords' => '','content' => '','foto' => 'de3c35afc200cc810ff6e6bfc36e1b4e.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '759','title' => ' Весы и безмены','cities' => '','code' => 'МЕТЕО06','seo_url' => '-vesy-i-bezmeny','metatitle' => ' Весы и безмены','description' => '','keywords' => '','content' => '','foto' => '899586b020ccf11681cc0220e71cc32f.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '760','title' => 'Ножи филейные ','cities' => '','code' => 'НОЖИН07','seo_url' => 'nozhi-fileynye-','metatitle' => 'Ножи филейные ','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '761','title' => 'Моющие средства','cities' => '','code' => 'КЕМОБ05','seo_url' => 'moyuschie-sredstva','metatitle' => 'Моющие средства','description' => '','keywords' => '','content' => '','foto' => '4eea68c300b89c1f8a10bd4afbc763c1.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '764','title' => 'Держатели велосипедов,крюки','cities' => '','code' => 'ВЕАКС17','seo_url' => 'derzhateli-velosipedov-kryuki','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '689825e6cf5110de6504e87962f9df0d.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '765','title' => 'Плечи для арбалета','cities' => '','code' => 'АРБАЛ04','seo_url' => 'plechi-dlya-arbaleta','metatitle' => 'Плечи для арбалета купить усиленные по низкой цене с доставкой','description' => 'Широкий выбор и доступные цены на усиленные плечи для арбалета в интернет-магазине. Купить плечи для арбалета с доставкой','keywords' => 'плечи для арбалета','content' => '<p>Интернет-магазин <a href="/">ORDVOR.RU</a> предлагает своим клиентам большой ассортимент качественных товаров для рыбалки, охоты и активного отдыха.</p>

<p>В этом разделе представлены&nbsp; запасные плечи для арбалетов известных производителей.</p>

<h2>Особенности и разновидности товара</h2>

<p>Чем мощнее арбалет &ndash; тем выше точность попадания снаряда. С помощью различных комплектующих можно модифицировать любое оружие со съемными плечами. Однако производители рекомендуют доверять работу по сборке или замене элементов арбалета только профессионалам.</p>

<p>При выборе этого товара необходимо учитывать несколько основных параметров:</p>

<ul>
	<li>форму;</li>
	<li>габариты;</li>
	<li>материал;</li>
	<li>силу натяжения.</li>
</ul>

<p>Выбрать подходящую модель достаточно сложно. Обратитесь за помощью к опытным специалистам нашего интернет-магазина, которые помогут определиться с оптимальным снаряжением.<br />
Следует отметить, что в нашей стране запрещено использовать усиленные плечи для арбалета с натяжением, превышающим 43 килограмма.</p>

<p>Если вы хотите подобрать комплектующие и аксессуары для оружия вместе с менеджером нашего интернет-магазина, позвоните по бесплатному номеру 8 (800) 250-99-30.</p>

<p>У нас вы можете купить плечи для арбалета и другой инвентарь по доступным ценам и заказать их оперативную <a href="/delivery/">доставку</a> в {City} или другие населенные пункты РФ.</p>
','foto' => '2776e03de55599bf1fe2521e383a35ef.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '766','title' => 'Прицелы для арбалета','cities' => '','code' => 'АРБАЛ05','seo_url' => 'pricely-dlya-arbaleta','metatitle' => 'Прицел для арбалета купить по низкой цене с доставкой','description' => 'Большой выбор прицелов для арбалета по доступным ценам в интернет-магазине. Купите прицел для арбалета с доставкой онлайн','keywords' => 'прицел для арбалета','content' => '<p>Арбалет &mdash; это не просто игрушка а настоящее оружие, которое используют охотники и спортсмены. Для повышения точности стрельбы его необходим прицел для арбалета.</p>

<p>В каталоге интернет-магазина есть оптические устройства марок<strong> CarbonExpress, Jandao, Barnett</strong>. Они отличаются по характеристикам, функциям, цене.</p>

<h2>Как выбрать прицел для арбалета?</h2>

<p>Приобретая нужную вам модель, убедитесь, что она отвечает требованиям и будет эффективна в реальных условиях.</p>

<p>Обратите внимание на несколько параметров.</p>

<ul>
	<li><strong>Вид крепления. </strong>Он должен соответствовать типу вашего арбалета. Существует два вида &mdash; &laquo;ласточкин хвост&raquo; и &laquo;Пикатинни&raquo;. Если вы ошибетесь, покупка будет бесполезной.<br />
	&nbsp;</li>
	<li><strong>Кратность:</strong> 1,5-4 для оптики с постоянной кратностью, не более 9 &mdash; для устройств с переменной кратностью.<br />
	&nbsp;</li>
	<li><strong>Угол зрения. </strong>Чем больше цифра, тем удобнее целиться.</li>
</ul>

<p><br />
Для охоты или спортивной стрельбы в темноте лучше приобрести ночной оптический прицел для арбалета. Его стоимость выше, но возможностей он предоставляет больше.</p>

<p>Хотите купить оборудование для охоты, рыбалки, отдыха? Зарегистрируйтесь на <a href="/">{site}</a>, положите товар в корзину и оплатите.</p>

<p>Если вы затрудняетесь с выбором, консультанты придут на помощь по указанным телефонам. Стоимость <a href="/delivery/">доставки</a> по {underCity} уточнит менеджер при подтверждении заказа.</p>
','foto' => '36ecdaab224f505cf212cd5448dce076.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '767','title' => 'Тетива для лука','cities' => '','code' => 'ЛУКИО04','seo_url' => 'tetiva-dlya-luka','metatitle' => 'Тетива для лука','description' => 'Широкий выбор тетивы для лука по доступным ценам в интернет-магазине.  Купите качественную и надежную тетиву для лука с доставкой','keywords' => 'тетива, тетива для лука, тетива цена, тетива купить','content' => '<p>От качества и толщины тетивы для лука во многом зависит результативность стрельбы.</p>

<h2>Что необходимо брать в расчет при выборе изделия:</h2>

<ul>
	<li><strong>Устройство стрелкового оружия.</strong> Классическим моделям лучше всего подойдут варианты струн с уплотнением посередине. Этот участок наиболее &laquo;болезненный&raquo; и подвержен разрыву при натяжении.<br />
	&nbsp;</li>
	<li><strong>Тетива не должна быть слишком толстой</strong>, иначе в момент выстрела будут создаваться излишние вибрации.&nbsp; Но если тетива для лука очень тонкая, она будет постоянно причинять дискомфорт пальцам. Поэтому стоит остановиться на &laquo;золотой середине&raquo;.</li>
</ul>

<p><br />
На нашем сайте вы можете также купить различные комплектующие для лука, например воск для ухода. Он препятствует перетиранию и продлевает срок эксплуатации. Вся представленная в каталоге продукция закупается только у проверенных поставщиков, поэтому вы можете не сомневаться в ее качестве.</p>

<h2>Заказ на интернет-площадке <a href="/">ORDVOR.RU</a></h2>

<p>Напишите в онлайн-чат или позвоните нам, и специалист поможет подобрать оптимальный вариант для любого типа лука по приемлемой цене. Зарегистрируйтесь на сайте и оформите заказ. <a href="/delivery/">Доставим</a> во все регионы РФ, в том числе {City}.</p>

<p><strong>Подпишитесь на нашу рассылку, чтобы быть в курсе всех акций и спецпредложений.</strong></p>
','foto' => '1bc5cd23e82c42468dadb70dfc6905a9.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '768','title' => 'Прицелы для лука','cities' => '','code' => 'ЛУКИ005','seo_url' => 'pricely-dlya-luka','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'd3060156cd6c53790bf45c2ab732f134.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '769','title' => 'Тетива для арбалета,троса','cities' => '','code' => 'АРБАЛ06','seo_url' => 'tetiva-dlya-arbaleta-trosa','metatitle' => 'Тетива для арбалета купить по низкой цене с доставкой','description' => 'Широкий ассортимент и доступные цены на тетиву для арбалета в интернет-магазине. Купить качественную тетиву для арбалета с доставкой','keywords' => 'тетива для арбалета, тетива для арбалета цена, купить тетиву для арбалета','content' => '<p>Тетива для арбалета &ndash; это расходный материал, срок службы которого заканчивается примерно после 300 выстрелов. Когда срок службы струны подходит к концу, необходимо озаботиться приобретением новых комплектующих.</p>

<p>Чтобы продлить период эксплуатации тетиву для арбалета, уделите внимание правильному подбору.</p>

<h2>Обратите внимание на два момента:</h2>

<ul>
	<li><strong>Материал, из которого произведена тетива. </strong>Наиболее надежными считаются струны из синтетики. Наиболее распространённые материалы &ndash; лаванс, дейнем, фаст-флайт.<br />
	&nbsp;</li>
	<li><strong>Число нитей и толщина струны.</strong> Тонкая тетива для арбалета ценится стрелками гораздо больше, она исключает сильные вибрации при выстреле и дает большее ускорение стреле.</li>
</ul>

<p><br />
Наш <a href="/">интернет-магазин</a> предлагает качественные расходные материалы для арбалетов по доступным ценам. Если вы хотите купить тетиву, но не можете определиться с необходимыми характеристиками, обратитесь к нашему менеджеру в онлайн-чате или по телефону. Специалист подберет вам подходящий вариант, опираясь на данные о стрелковом орудии, ваших навыков стрельбы и финансовых возможностей.</p>

<p><strong><a href="/delivery/">Доставка</a> возможна во все регионы РФ, в том числе в {City}.</strong></p>
','foto' => '63a42d3d7b2f16adc080a2911f2cc8fe.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '770','title' => 'Наконечники для стрел','cities' => '','code' => 'ЛУКИ006','seo_url' => 'nakonechniki-dlya-strel','metatitle' => 'Наконечники для стрел купить по низкой цене с доставкой','description' => 'На сайте представлены различные наконечники для стрел по доступным ценам. Купить наконечники для стрел с доставкой','keywords' => 'наконечники для стрел','content' => '<p>Наконечники для стрел &ndash; это важный элемент снаряжения для любителей охоты и спортивной стрельбы из лука. К этим деталям предъявлены особые требования, так как они значительно влияют на аэродинамические свойства снаряда и его проникающую способность.</p>

<h2>Особенности</h2>

<p>Наконечники для стрел имеют различную форму и конструкцию. Со временем эти приспособления подвергаются износу, деформации и теряют форму, поэтому важно найти подходящие по форме и весу наконечники на замену.</p>

<p>Существует несколько разновидностей этих элементов:</p>

<ul>
	<li>Шокеры;</li>
	<li>Фиксированные;</li>
	<li>Механические.</li>
</ul>

<p>Для охоты на крупную цель обычно используются тяжелые фиксированные наконечники для стрел. Шокеры подходят для мелкой дичи и пернатых. В каталоге представлены наконечники торговых марок CARBON EXPRESS, INTERLOPER, G5, SAUNDERS и других изготовителей.</p>

<h2>Продажа</h2>

<p>Чтобы получить консультацию менеджера <a href="/">интернет-магазина</a> относительно цен и условий сотрудничества, позвоните по телефону: 8 (800) 250-99-30. Если вы хотите купить товары для активного отдыха и заказать их <a href="/delivery/">доставку</a> в {City}, заполните форму заказа на сайте.</p>
','foto' => 'ce90af182d9094a287b598b8f9dbb9ca.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '771','title' => 'Хвостовики для стрел','cities' => '','code' => 'ЛУКИ007','seo_url' => 'hvostoviki-dlya-strel','metatitle' => 'Хвостовики для стрел','description' => '','keywords' => '','content' => '','foto' => 'b70ff9224e553d645bd512cb0debe536.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '772','title' => 'Оперения для стрел','cities' => '','code' => 'ЛУКИ008','seo_url' => 'opereniya-dlya-strel','metatitle' => 'Оперения для стрел','description' => 'Широкий выбор различного оперения для стрел по низкой цене в интернет-магазине. Купить качественное оперение для стрел с доставкой','keywords' => 'оперение для стрел, оперение для стрел купить','content' => '<p>У натурального оперения для стрел, спортивных и охотничьих, давно уже существуют синтетические аналоги, которые постепенно заменяют перо.</p>

<p>Почему оно должно быть качественным, ясно даже непрофессионалу. Любители стрелкового спорта и опытные охотники на практике изучили влияние стабилизаторов на точность попадания стрел. Оперение больше других элементов подвержено износу, так как изготовлено из более хрупкого материала, чем наконечник или древко.</p>

<h2>Преимущества искусственных материалов</h2>

<p>Изготовление стрелы традиционным способом требует умения отбирать, формовать, обрабатывать, приклеивать перо.</p>

<p>Фабрично изготовленное синтетическое оперение для стрел обладает множеством преимуществ:</p>

<ul>
	<li>имеет одинаковые вес и форму, что положительно влияет на аэродинамические свойства;</li>
	<li>существует большое разнообразие форм: они могут повторять классические или отличаться от них;</li>
	<li>вся продукция проходит проверку в аэродинамических трубах, подобно самолетам и автомобилям.</li>
</ul>

<p>Лучшими производителями искусственного оперения для стрел признаны американские бренды <strong>Easton, Trophy Ridge</strong>, а также немецкая фирма <strong>Blazer</strong>.</p>

<h2>Заказать аксессуары для стрелкового спорта</h2>

<p>Интернет-магазин <a href="/">{site}</a> предлагает купить качественные аксессуары для лучников, охотников и арбалетчиков по выгодным ценам.</p>

<p>Мы осуществляем <a href="/delivery/">доставку</a> в {inCity} и в другие города России.</p>
','foto' => 'b26cb2a608b2cc2e7c4906521e17185a.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '773','title' => 'Комплектующие для стрел','cities' => '','code' => 'ЛУКИ009','seo_url' => 'komplektuyuschie-dlya-strel','metatitle' => 'Комплектующие для стрел','description' => '','keywords' => '','content' => '','foto' => '26fed58d045f96a0692bc7ba8f9039be.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '774','title' => 'Стрелы','cities' => '','code' => 'ЛУКИ01','seo_url' => 'strely','metatitle' => 'Стрелы','description' => 'Купите стрелы для арбалета или стрелы для блочного лука. Низкие цены на стрелы для арбалета и блочного лука в интернет-магазине с доставкой','keywords' => 'стрелы для блочного лука, стрелы для арбалета купить, стрелы для арбалета','content' => '<p>Профессионалы знают, качественные стрелы для блочного лука или арбалета повышают процент попадания в цель. Но как разобраться в предлагаемом магазинами ассортименте, если вы только начинаете заниматься стрельбой?</p>

<h2>Как выбрать стрелы для блочного лука и арбалета</h2>

<p>Решающие параметры при выборе снаряда задает оружие. Важно также учесть следующее:</p>

<ul>
	<li>сочетание стрелы с оружием по жесткости, массе и длине;</li>
	<li>тип лука и мишени.</li>
</ul>

<p>Стрела состоит из древка, наконечника, хвостовой части и оперения. Материал этих элементов и особенности конструкции влияют на характеристику стрелы. Спортивные стрелы делают из облегченных сплавов: карбона, алюминия. Если стрельба &ndash; это просто хобби, можно начать заниматься с пластиковыми или деревянными стрелами. Наконечник в подавляющих случаях производится из закаленной стали. Спортсменам он обеспечивает высокую аэродинамику, охотникам - нанесение максимального урона благодаря острым лезвиям.</p>

<p>В нашем <a href="/">интернет-магазине</a> вы может купить стрелы для блочного лука или арбалету поштучно или комплектом, а также сопутствующие аксессуары. Мы предлагаем богатый выбор изделий от проверенных производителей по доступным ценам в {inCity}.</p>

<p>Наши специалисты готовы помочь вам с выбором &ndash; звоните 8-800-250-9930 или напишите в онлайн-чате.</p>
','foto' => '6979a7a632eead2e0b7cfb6ac9c11192.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '775','title' => 'Запчасти к огнестрельному оружию','cities' => '','code' => 'ОРЗАП02','seo_url' => 'zapchasti-k-ognestrelnomu-oruzhiyu','metatitle' => 'Запчасти к огнестрельному оружию','description' => '','keywords' => '','content' => '','foto' => '0224e82d89a9e3d7940a7a9bdb652d15.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '776','title' => 'ИЖ-18, 81','cities' => '','code' => 'ОРЗАП03','seo_url' => 'izh-18--81','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '2ed5dc9911317b34b1fee3ab3857e02f.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '777','title' => 'ИЖ-27 (ИЖ-39)','cities' => '','code' => 'ОРЗАП04','seo_url' => 'izh-27-izh-39','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'f8095fe4f0d97d23f1457299e2b4fb38.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '778','title' => 'ИЖ-43, 54, 58','cities' => '','code' => 'ОРЗАП05','seo_url' => 'izh-43--54--58','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '95f0dfb28f42ce4fea89c9f59784d179.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '779','title' => 'МР-153, 155, 133','cities' => '','code' => 'ОРЗАП06','seo_url' => 'mr-153--155--133','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'bb1afdda2871c036e40090862156caa2.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '780','title' => 'ТОЗ, МЦ','cities' => '','code' => 'ОРЗАП07','seo_url' => 'toz--mc','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '7d08558ba334c9fa530f3b037b1c9510.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '781','title' => 'ВПМЗ Молот','cities' => '','code' => 'ОРЗАП08','seo_url' => 'vpmz-molot','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '483944d926335ea2e7dc3c69c5f126e0.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '782','title' => 'МР-512, 514, ИЖ-22,38,40','cities' => '','code' => 'ОРЗАП09','seo_url' => 'mr-512--514--izh-22-38-40','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'b78d53b4cef6ec2e5ec0c24d9c452215.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '783','title' => 'МР-60,61','cities' => '','code' => 'ОРЗАП10','seo_url' => 'mr-60-61','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '53261270b0fb7f7e196f781522b0d3d0.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '784','title' => 'МР-651','cities' => '','code' => 'ОРЗАП11','seo_url' => 'mr-651','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'f290278ee7e88c2f25ec69a6c77bf9d1.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '785','title' => 'МР-654, 656','cities' => '','code' => 'ОРЗАП12','seo_url' => 'mr-654--656','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '743419539cb589cb09f45645540e2651.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '786','title' => 'МР(ИЖ)-53,46','cities' => '','code' => 'ОРЗАП13','seo_url' => 'mrizh-53-46','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '90c54e540f8725cdd584cff55abbad09.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '787','title' => 'Ремнаборы и аксессуары к палаткам','cities' => '','code' => 'ПАЛАТ05','seo_url' => 'remnabory-i-aksessuary-k-palatkam','metatitle' => 'Ремнаборы и аксессуары к палаткам','description' => '','keywords' => '','content' => '','foto' => '3174ae13e201bf03218ff1dcc3ae6583.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '788','title' => 'Натуральные насадки','cities' => '','code' => 'МЫШКИ05','seo_url' => 'naturalnye-nasadki','metatitle' => 'Натуральные насадки','description' => '','keywords' => '','content' => '','foto' => '99526d7943d5b3940b9b1a8ab1fa696e.jpg','sort' => '11','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '789','title' => 'Очки','cities' => '','code' => 'ОРКОМ14','seo_url' => 'ochki','metatitle' => 'Очки для стрельбы по низкой цене купить с доставкой','description' => 'На сайте представлен широкий выбор очков для стрельбы высокого качества по низкой цене. Купите очки для стрельбы с доставкой','keywords' => 'очки для стрельбы, очки стрелковые','content' => '<p>Очки для стрельбы (часто называемые &laquo;стрелковыми&raquo; или же &laquo;тактическими&raquo;) &ndash; необходимая деталь экипировки охотников и спортсменов, занимающихся стрелковым спортом.</p>

<p>Даже самое совершенное и надёжное стрелковое оружие представляет повышенную опасность. Если при стрельбе глаза не защищены, в них могут попасть дым, пыль, газ или мелкие частицы металла. Это может привести к серьезным травмам, вплоть до слепоты. Поэтому основное предназначение очков для стрельбы &ndash; защита органов зрения.</p>

<h2>Особенности тактических очков</h2>

<p>Поскольку этот аксессуар выполняет защитную функцию, конструкция очков для стрельбы имеет некоторые особенности:</p>

<ul>
	<li>линзы панорамного типа (защищают глаза не только спереди, но и по бокам);</li>
	<li>сверхпрочный материал, который способен выдерживать большие нагрузки;</li>
	<li>высокопрочная оправа.</li>
</ul>

<p><br />
Некоторые модели предохраняют глаза от избытка УФ-лучей, у них цветные стёкла: желтые, оранжевые, серые, зелёные.</p>

<p>Можно купить модель с полностью прозрачными стёклами, покрытыми специальным защитным слоем, не пропускающим ультрафиолет. Именно такие очки рекомендуется использовать в условиях слабой видимости (в тумане или в сумерках).</p>

<p>У нас вы можете приобрести экипировку для стрельбы по доступным ценам с <a href="/delivery/">доставкой</a> в {inCity}.</p>

<p>Остались вопросы? Получите консультацию по телефону: 8 (800) 250-99-30.</p>
','foto' => 'bbf355b54a9f66fa26f3034f7c7b5772.jpg','sort' => '18','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '790','title' => 'Кронштейны для прицела','cities' => '','code' => 'ОРКОМ15','seo_url' => 'kronshteyny-dlya-pricela','metatitle' => 'Кронштейн для прицела купить по доступной цене с доставкой','description' => 'Доступные цены и широкий выбор кронштейнов для прицела в интернет-магазине. Купите кронштейн для прицела с доставкой','keywords' => 'кронштейн для прицела, купить кронштейн для прицела','content' => '<p>В интернет-магазине <a href="/">&laquo;Ordvor.ru&raquo;</a> вы можете купить кронштейн для прицела. Мы предлагаем высококачественную продукцию от известных и надежных производителей, а широта ассортимента позволит вам подобрать идеально подходящий вариант.</p>

<p>Кронштейны служат не только для крепления прицелов. Также они могут использоваться для закрепления на оружейном корпусе осветительных приборов и другого вспомогательного оборудования. Устанавливаются на охотничье оружие и боевое.</p>

<p>Главные требования, которым должно отвечать изделие, - надежность, механическая прочность, практичность конструкции и долговечность. Чтобы кронштейн прослужил долго, его изготавливают из прочных материалов (сталь или алюминиевый сплав), затем наносят защитное покрытие, предохраняющее металл от коррозии. Важно, чтобы изделие имело небольшой вес и не создавало дополнительной нагрузки для стрелка во время прицеливания.</p>

<h2>Почему выбирают нас</h2>

<ul>
	<li>У нас представлен широкий выбор кронштейнов для прицелов, колец и других крепежей для оружейной оптики и дополнительного оборудования.</li>
	<li>Действуют одни из самых выгодных цен в {inCity}.</li>
	<li>Организуем <a href="/delivery/">доставку</a> в любой город России.</li>
</ul>

<p>Звоните нам по телефону, если у вас имеются вопросы, или сделайте заказ на сайте прямо сейчас!</p>
','foto' => '9a30a69798403e90c31a3e0e747bbbde.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '791','title' => 'Кольца для прицела','cities' => '','code' => 'ОРКОМ16','seo_url' => 'kolca-dlya-pricela','metatitle' => 'Кольца для прицела купить по низкой цене с доставкой','description' => 'На сайте представлен широкий выбор колец для прицела высокого качества. Купите кольца для прицела по низкой цене с доставкой','keywords' => 'кольца для прицела','content' => '<p><strong>Интернет-магазин &laquo;<a href="/">Ordvor.ru</a>&raquo; предлагает купить кольца для прицела по выгодным ценам. В нашем каталоге представлен широкий ассортимент товаров от проверенных производителей, поэтому вы без труда подберете подходящий вариант.</strong></p>

<p>Кольца для прицела служат надежным креплением для оружейной оптики, размещенной на ствольной коробке. Существует множество разновидностей таких крепежей. Основные параметры, по которым они различаются, - диаметр и высота.</p>

<p>Изготавливают их обычно из стали или более легких сплавов на основе алюминия. На изделие наносится специальное покрытие для защиты от воздействия влаги.</p>

<h2>Функции крепежных элементов</h2>

<ul>
	<li>Создание единой конструкции из оптического прибора и ствольной коробки.<br />
	&nbsp;</li>
	<li>Обеспечение плотной фиксации оптики без механических повреждений.<br />
	&nbsp;</li>
<li>Сохранение настроек оптического прибора во время транспортировки оружия.<br />
	&nbsp;</li>
</ul>

<p>Вы можете приобрести в нашем магазине кольца для прицела и заказать их <a href="/delivery/">доставку</a> по {underCity}. Мы принимаем все виды платежей, <a href="/guarantee/">гарантируем </a>высокое качество продукции и наличие товара на складе. Позвоните нам по указанному телефону для получения подробной информации.</p>
','foto' => 'd9547a409da4f11667196a5d05cb10c3.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '792','title' => 'Крепления для прицела','cities' => '','code' => 'ОРКОМ17','seo_url' => 'krepleniya-dlya-pricela','metatitle' => 'Крепление для прицела купить по низкой цене. Крепления для коллиматорного прицела','description' => 'Доступные цены на крепления для прицела в интернет-магазине. Купите крепления для прицела. Так же имеются крепления для коллиматорного прицела','keywords' => 'крепление для прицела','content' => '<p>На сайте <a href="/">&laquo;Ordvor.ru&raquo;</a> вы можете приобрести крепление для прицела по выгодной цене. В <a href="/catalog/">каталоге</a> собрано большое количество товаров для охоты, рыбалки и активного отдыха на природе. Подбирая ассортимент, мы отдаем предпочтение проверенным и надежным производителям.</p>

<p>Такой аксессуар, как крепление, нужно выбирать внимательно, ведь от него зависит успешность вашей охоты и сохранность дорогостоящих оптических приборов.</p>

<p>В качестве материала для изготовления применяется легкая сталь или алюминиевые сплавы. На изделие наносится специальное покрытие, которое защищает его от воздействия влаги и других негативных факторов.</p>

<h2>Предназначение</h2>

<ul>
	<li>Обеспечить фиксацию оптики на ствольной коробке.</li>
	<li>Предохранить корпус ружья от получения механических повреждений (царапин и др.).</li>
	<li>Сохранить требуемую калибровку прицела во время транспортировки до места охоты или стрельб.</li>
</ul>

<p>В каталоге вы найдёте крепления не только для обычных, но и для коллиматорных прицелов. Особенность этого типа оптики - отсутствие акцентированного фокуса. Вы можете купить крепление для коллиматорного прицела с <a href="/delivery/">доставкой</a> по {inCity} прямо на сайте или позвоните нам для получения подробной информации по любым вопросам.</p>
','foto' => '157e0caef590afcaa7ecf1651ed1d773.jpg','sort' => '5','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '793','title' => 'Прицельные планки','cities' => '','code' => 'ОРКОМ18','seo_url' => 'pricelnye-planki','metatitle' => 'Прицельные планки','description' => 'Широкий выбор прицельных планок по доступным ценам в интернет-магазине. Купить подходящую прицельную планку с доставкой','keywords' => 'прицельные планки','content' => '<p>Почти на каждом охотничьем или спортивном ружье есть базовая прицельная планка. При ее отсутствии, повреждении или низкой точности стрельбы владельцы оружия ищут ей замену.</p>

<p>В нашем интернет-магазине вы можете купить приспособления таких брендов, как Recknagele, Ernst Apel G.m.b.H., &laquo;MAK&raquo;, Leupold, EAWApel, &laquo;Дедал-НВ&raquo;, Pilad, Leapers, Benelli.</p>

<p>Спортсменов, любителей охоты и промысловиков здесь ждет широкий выбор прицельных планок и оснований для них, подходящих для отечественных карабинов и импортных винтовок.</p>

<h2>Характеристики и свойства</h2>

<p>Поскольку эти аксессуары разрабатываются под конкретный вид оружия, при выборе следует учитывать:</p>

<ul>
	<li>каким количеством винтов планка крепится к стволу;</li>
	<li>размеры;</li>
	<li>материал изготовления (сталь, алюминий, пластик);</li>
	<li>наличие выступов, препятствующих смещению.</li>
</ul>

<p><br />
В каталоге представлены изделия широкого диапазона цен: от простых моделей из алюминиевого сплава с компенсатором для пневматических ружей до более сложных. Есть возможность установить все типы прицельного оборудования: коллиматорный, оптический, лазерный прицел, фонарь, целеуказатель.</p>

<h2>Оформить заказ</h2>

<p>Приобрести прицельные планки с <a href="/delivery/">доставкой</a> по {underCity} можно в считанные минуты.</p>

<p>Если у вас возникли затруднения или вопросы, позвоните 8-800-250-99-30. Сотрудники магазина помогут вам с выбором, расскажут об акциях и спецпредложениях.</p>
','foto' => '0b8ed92b507f872383ec3b81e67145c4.jpg','sort' => '6','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '794','title' => 'Ящики рыболовные','cities' => '','code' => 'ТУБУС04','seo_url' => 'yaschiki-rybolovnye','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'd0404b3015ef19a461cd822870edd0c6.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '795','title' => 'Велосипеды горные','cities' => '','code' => 'ВЕЛОС06','seo_url' => 'velosipedy-gornye','metatitle' => 'Велосипеды горные','description' => 'Широкий выбор горных скоростных велосипедов по доступным ценам в интернет-магазине. Купить недорогой скоростной горный велосипед с доставкой','keywords' => 'горные велосипеды, горные велосипеды купить, горные велосипеды цена','content' => '<p>Горный велосипед &ndash; надежный друг для покорителя бездорожья. Интернет-магазин <a href="/">{site}</a>&nbsp;предлагает товары для спорта и активного отдыха от известных производителей по выгодным ценам.</p>

<h2>Преимущества горного велотранспорта</h2>

<p>Горные велосипеды имеют несколько преимуществ перед стандартными городскими моделями:</p>

<ul>
	<li><strong>Устойчивость.</strong> По лесной или песчаной дороге они пройдут с легкостью вездехода.<br />
	&nbsp;</li>
	<li><strong>Многофункциональность.</strong> Их используют и для спортивных тренировок, и для путешествий по непредсказуемым трассам, и для обычных велопрогулок.<br />
	&nbsp;</li>
	<li><strong>Удобство.</strong> Для любой модели возможен апгрейд до более комфортной.</li>
</ul>

<h2>Какую модель выбрать</h2>

<p><strong>Наиболее востребована продукция известных брендов:</strong></p>

<ul>
	<li><strong>Lapierre </strong>&ndash; выпускает продукцию как для начинающих, так и для опытных велосипедистов.<br />
	&nbsp;</li>
	<li><strong>Cronus </strong>&ndash; делает упор на инновационные разработки и оригинальный дизайн.<br />
	&nbsp;</li>
	<li><strong>Rock Machine</strong> &ndash; специализируется, в основном, на &laquo;внедорожниках&raquo;, которые могут передвигаться по любому покрытию независимо от погоды.<br />
	&nbsp;</li>
	<li><strong>Stark и Black One</strong> &ndash; производит недорогие велосипеды, подходящие для езды и по асфальту, и по пересеченной местности.<br />
	&nbsp;</li>
	<li><strong>Marin </strong>&ndash; использует только лучшие материалы и уделяет особое внимание безопасности.<br />
	&nbsp;</li>
</ul>

<p>В этом разделе сайта вы можете узнать, сколько стоит скоростной велосипед, а также купить понравившуюся модель с <a href="/delivery/">доставкой</a> в {inCity}.</p>
','foto' => '6df101492ddfb3ba487b1808acb55069.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '796','title' => 'Велосипеды женские','cities' => '','code' => 'ВЕЛОС05','seo_url' => 'velosipedy-zhenskie','metatitle' => 'Велосипеды женские','description' => '','keywords' => '','content' => '<p>В интернет-магазине <a href="/">{site}</a> представлен большой выбор женских велосипедов от лучших отечественных и зарубежных производителей. У нас вы найдете подходящий по качеству, комплектации, дизайну и цене байк, максимально соответствующий вашим требованиям.</p>

<h2>Отличия и ассортимент</h2>

<p>В большинстве случаев женский велосипед можно отличить от мужского практически сразу. Он почти всегда оснащен специальной рамой, верхняя часть которой опущена ниже для удобства катания в штанах, шортах и в юбке.</p>

<p><strong>Женские модели компактнее мужских и имеют некоторые отличия:</strong></p>

<ul>
	<li>широкое и мягкое сидение;</li>
	<li>мягкая подвеска для комфортной езды;</li>
	<li>более узкий руль;</li>
	<li>небольшой вес для удобства переноски;</li>
	<li>элегантный дизайн.</li>
</ul>

<p>Модельный ряд женских велосипедов ни в чем не уступает велосипедам для мужчин. В ассортименте представлены и прогулочные варианты, и спортивные, и горные байки для любительниц экстрима.</p>

<h2>Оформить заказ на сайте</h2>

<p>Купить велосипед для женщин, а также спортивное снаряжение, аксессуары и запчасти по выгодной цене вы можете на нашем сайте. Мы осуществляем <a href="/delivery/">доставку</a> из {whenceCity} в другие города России.</p>

<p><strong>Если у вас появились дополнительные вопросы о продукции, стоимости, способах оплаты и доставки, позвоните нам по телефону: 8 (800) 250-99-30.</strong></p>
','foto' => '5580d7a31bb9a54821fb44be554e1cfe.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '797','title' => 'Велосипеды детские','cities' => '','code' => 'ВЕЛОС04','seo_url' => 'velosipedy-detskie','metatitle' => 'Детские велосипеды. Купить подростковый велосипед по низкой цене с доставкой','description' => 'Детские, трехколесные велосипеды по низким ценам в интернет-магазине. Так же имеются подростковые велосипеды для ребенка с доставкой','keywords' => '','content' => '<p>Каждый ребенок мечтает о собственном велосипеде. Это относится и к дошкольникам, и к младшим школьникам, и к подросткам. В каталоге нашего <a href="/">интернет-магазина</a> представлены недорогие детские велосипеды известных торговых марок. У нас &ndash; только качественные товары для спорта и активного отдыха.</p>

<h2>Ассортимент и особенности детского велотранспорта</h2>

<p>Мы предлагаем велосипеды для детей с различным дизайном и в разных цветовых решениях. В ассортименте имеются модели для мальчиков и для девочек любого возраста.</p>

<p>Малышам подойдут трехколесные велосипеды и беговелы (модели без педелей). Идеальный подростковый вариант &ndash; модели с амортизаторами и возможностью переключения скоростей.</p>

<p>Практически все виды велосипедов для детей имеют регулируемые руль и сидение. Это позволяет увеличить срок эксплуатации транспортного средства &ndash; ребенок не &laquo;вырастет&raquo; из него через пару лет.</p>

<h2>От чего зависит цена</h2>

<p><strong>Стоимость велосипеда для ребенка зависит от следующих факторов:</strong></p>

<ul>
	<li>производитель;</li>
	<li>металлы и сплавы, которые используются для производства рамы и других элементов;</li>
	<li>возрастная категория;</li>
	<li>год выпуска.</li>
</ul>

<p>Все модели детских и подростковых велосипедов оснащены удобными сидениями, а также резиновыми ручками и прочими элементами, которые делают езду более комфортной. Такие особенности тоже влияют на цену.</p>

<h2>Как оформить доставку</h2>

<p>На {site} вы можете купить детский велосипед по выгодной цене, а также аксессуары и запчасти к нему. Мы осуществляем оперативную <a href="/delivery/">доставку</a> товаров из {whenceCity} в другие города России.</p>

<p><strong>Если вам требуется консультация по вопросам о продукции, стоимости, доставке и способах оплаты, вы можете связаться с нашими менеджерами по телефону: 8 (800) 250-99-30.</strong></p>
','foto' => '61d67131dea2b57f67201ed807860a8e.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '798','title' => 'Велосипеды складные','cities' => '','code' => 'ВЕЛОС03','seo_url' => 'velosipedy-skladnye','metatitle' => 'Велосипеды складные','description' => 'Широкий ассортимент и доступные цены на складные велосипеды в интернет-магазине. Купить качественные складные велосипеды с доставкой','keywords' => 'складной велосипед, складной велосипед купить, складной велосипед цена','content' => '<p>Интернет-магазин <a href="/">{site}</a> предлагает складные велосипеды от ведущих европейских брендов.</p>

<h2>Основные преимущества таких моделей:</h2>

<ul>
	<li>компактность при транспортировке и хранении;</li>
	<li>маневренность на узких улицах;</li>
	<li>упрощенное навесное оборудование делает езду комфортной для новичков;</li>
	<li>отсутствие перекладины не создает неудобства для людей небольшого роста.</li>
</ul>

<p>Кроме того, такой трансформер можно легко поднять по лестнице в доме, необорудованном лифтом.</p>

<h2>Какой складной велосипед выбрать</h2>

<p>В сегменте компактных моделей лучше всего себя зарекомендовали марки <strong>Cronus и Stark</strong>. Эти производители предлагают варианты и для начинающих, и для профи. Крепкие стальные либо алюминиевые рамы, усиленные обода, надежные тормоза обеспечивают безопасность катания.</p>

<p><strong>Фирма Cronus выпускает:</strong></p>

<ul>
	<li>Latte - бюджетный вариант для райдеров начального уровня;</li>
	<li>Soldier &ndash; горный велобайк в формате трансформера.</li>
	<li>Butterfly &ndash; серия моделей с элегантным дизайном и разнообразной цветовой гаммой;</li>
	<li>Nova &ndash; велосипеды для ежедневных поездок, с багажником и особыми городскими покрышками.</li>
</ul>

<p>Складные велосипеды <strong>Stark Cobra</strong> отличаются легким ходом, малым весом и хорошей управляемостью.</p>

<p>Купить велосипед по доступной цене и заказать его <a href="/delivery/">доставку</a> в {inCity} вы можете на сайте нашей компании.</p>
','foto' => '84710bf4b0c8764667d768d5149c0a9a.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '799','title' => 'Велосипеды городские','cities' => '','code' => 'ВЕЛОС02','seo_url' => 'velosipedy-gorodskie','metatitle' => 'Велосипеды городские','description' => '','keywords' => '','content' => '','foto' => '7611ee04217ae80848aae1f5f3d23098.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '800','title' => 'Велосипеды шоссейные','cities' => '','code' => 'ВЕЛОС01','seo_url' => 'velosipedy-shosseynye','metatitle' => 'Дорожные шоссейный велосипед купить по доступной цене с доставкой','description' => 'Широкий выбор и доступные цены на дорожные шоссейные велосипеды в интернет-магазине. Купить шоссейный дорожный велосипед с доставкой','keywords' => '','content' => '<p>Шоссейный велосипед отлично подходит тем, кто любит преодолевать большие расстояния. Езда на таком транспорте значительно отличается от езды на ситибайке или занятиях на велотренажере &ndash; это настоящий спорт!</p>

<h2>Особенности дорожных моделей</h2>

<p>Дорожные велосипеды сконструированы особым образом, что позволяет развивать высокую скорость. Они оснащены легкими, прочными и эргономичными седлами, которые отлично подходят для длительных поездок.</p>

<p><strong>Особенности шоссейных велосипедов:</strong></p>

<ul>
	<li>прямой руль или &laquo;баранка&raquo;;</li>
	<li>высокая рама из легких сплавов (алюминий, титан);</li>
	<li>отсутствие амортизаторов на вилке;</li>
	<li>узкие шины, которые позволяют ездить только по дороге.</li>
</ul>

<p>В нашем интернет-магазине вы легко подберете дорожный велосипед для себя или в подарок. Такое средство передвижения однозначно понравится начинающему спортсмену. Мы продаем только надежные велосипеды от известных производителей. Они прошли все заводские испытания, абсолютно безопасны и прослужат долгие годы.</p>

<h2>Оформить доставку</h2>

<p>На <a href="/">{site}</a> вы можете купить велосипед по доступной цене. Если вы хотите получить подробную информацию о нашей продукции, оплате и <a href="/delivery/">доставке</a> товаров для спорта из {whenceCity} в любой город России, свяжитесь с нашим менеджером по телефону: 8 (800) 250-99-30.</p>

<p><strong>Мы поможем вам сделать правильный выбор!</strong></p>
','foto' => 'dfefa76d53b702fea2bcf430b7223fa0.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '801','title' => 'Магазины к пистолетам','cities' => '','code' => 'ОРКОМ33','seo_url' => 'magaziny-k-pistoletam','metatitle' => 'Магазины к пистолету купить по низкой цене','description' => 'На сайте представлен большой выбор различных магазинов к пистолету по низкой цене. Купить магазин к пистолету Вы можете с доставкой.','keywords' => 'магазины к пистолету, магазин для пистолета','content' => '','foto' => '8488ad761610d7697b11865fdb539c13.jpg','sort' => '9','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '802','title' => 'Магазины к ружьям','cities' => '','code' => 'ОРКОМ34','seo_url' => 'magaziny-k-ruzhyam','metatitle' => 'Магазины к ружьям купить по доступным ценам','description' => 'На сайте представлен большой выбор магазинов для различных ружей. Купить магазин к ружью Вы можете по низкой цене с доставкой','keywords' => 'магазин к ружью, магазин для ружья','content' => '','foto' => 'ceb48359070a8b519177d7b34384347a.jpg','sort' => '7','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '803','title' => 'Магазины к винтовкам','cities' => '','code' => 'ОРКОМ35','seo_url' => 'magaziny-k-vintovkam','metatitle' => 'Купить магазин к винтовке по доступной цене','description' => 'На сайте представлен широкий выбор различных магазинов к винтовке. Купить магазин к винтовке Вы можете по низкой цене и с доставкой','keywords' => 'магазин к винтовке, магазин для винтовки','content' => '','foto' => '7808551e45a5e9549ed96c63301961ae.jpg','sort' => '8','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '804','title' => 'Жилеты страховочные','cities' => '','code' => 'ВОДСП11','seo_url' => 'zhilety-strahovochnye','metatitle' => 'Жилеты страховочные','description' => '','keywords' => '','content' => '','foto' => 'e23442f1d880a37050d8cdd8298cee44.jpg','sort' => '10','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '805','title' => 'Крепления для вейкбордов','cities' => '','code' => 'ВОДСП12','seo_url' => 'krepleniya-dlya-veykbordov','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '0e96396e996bfcb60c78bfde53129fbd.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '806','title' => 'Крепления для водных лыж','cities' => '','code' => 'ВОДСП13','seo_url' => 'krepleniya-dlya-vodnyh-lyzh','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'c24b37a43ca2c336fd14ae5fcbe5ef74.jpg','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '807','title' => 'Кейсы оружейные','cities' => '','code' => 'СНДН007','seo_url' => 'keysy-oruzheynye','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '808','title' => 'Маски, комплекты для дайвинга и сноркелинга','cities' => '','code' => 'ДПАСН18','seo_url' => 'maski--komplekty-dlya-dayvinga-i-snorkelinga','metatitle' => 'Подводные маски и трубки купить по доступным ценам с доставкой','description' => 'Широкий выбор подводных масок и трубок по доступным ценам в интернет-магазине. Купите подводные маски и трубки с доставкой','keywords' => '','content' => '<p>Подводные маски и трубки используются для занятий дайвингом и снокрелингом. С помощью этого снаряжения можно сполна насладиться подводным миром и его красотами.</p>

<p>В нашем каталоге представлен большой ассортимент товаров для активного отдыха, туризма и развлечений. Вся продукция имеет отличное качество и поставляется проверенными производителями.</p>

<h2>Особенности товара и производители</h2>

<p>Мы предлагаем подводные маски и трубки для взрослых и детей. Они изготавливаются из эластичных материалов, которые хорошо прилегают к лицу. Фиксация осуществляется с помощью силиконовых или резиновых ремешков.</p>

<p>В ассортименте представлено снаряжение следующих производителей:</p>

<ul>
	<li>TUSA;</li>
	<li>TECHNISUB;</li>
	<li>Aqualung;</li>
	<li>Omer;</li>
	<li>INTEX;</li>
	<li>Sporasub;</li>
	<li>Aqua Sphee.</li>
</ul>

<p>Трубка, подводная маска или очки станут отличным подарком для человека, который увлекается активным отдыхом: дайвингом или снокрелингом. Снаряжение понравится как взрослому, так и ребенку.</p>

<h2>Продажа и доставка</h2>

<p>Если вам нужна помощь в выборе подходящей модели подводной маски или трубки для плавания, обращайтесь к менеджеру <a href="/">интернет-магазина</a> по телефону: 8 (800) 250-99-30. Чтобы купить снаряжение для плавания по выгодной цене с <a href="/delivery/">доставкой</a> в {City}, оформите заявку на сайте.</p>
','foto' => 'b4f881ef93e8e5bd8b80e3cf20d35472.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '809','title' => 'Экспедиционные ящики IRIS','cities' => '','code' => 'ЭКСПЕД','seo_url' => 'ekspedicionnye-yaschiki-iris','metatitle' => 'Экспедиционные ящики IRIS','description' => 'Экспедиционные ящики IRIS RV BOX помогут рационально организовать пространство в багажника автомобиля.','keywords' => 'экспедиционные ящики, ящики RV BOX, автомобильный бокс, купить экспедиционные ящики, ящики IRIS','content' => '<h2 class="western" lang="ru-RU"><font color="#242f33"><font face="ProximaNovaLight, Helvetica, Arial, sans-serif">Такой ящик должен быть в каждом автомобиле!</font></font></h2>

<p align="LEFT" style="margin-bottom: 0cm;"><font color="#242f33"><font face="ProximaNovaRegular, Helvetica, sans-serif"><font size="3"><span lang="ru-RU">Большинство автолюбителей со временем приходят к тому</span>, что&nbsp;<span lang="ru-RU">перевозимые в багажнике вещи нужно как-то упорядочить, удобно разместить, не допуская &laquo;фарша&raquo; из щеток, лопат, инструментов, огнетушителей, аптечек, компрессора, средств для очистки и других необходимых автопутешественнику изделий.</span></font></font></font></p>

<p align="LEFT" style="margin-bottom: 0cm;"><font color="#242f33"><font face="ProximaNovaRegular, Helvetica, sans-serif"><font size="3"><span lang="ru-RU">Помочь в грамотной организации пространства в багажнике могут</span>&nbsp;<span lang="ru-RU">специальные&nbsp;<strong>экспедицонные ящики</strong>. Причем &laquo;мужские&raquo; требования к ящику &mdash; это плотно прилегающая крышка, обеспечивающая герметичность, бескомпромиссная прочность, надежный замок. Ведь бокс не должен трескаться</span>&nbsp;при первом же съезде с асфальта&nbsp;<span lang="ru-RU">и должен надежно удерживать содержимое внутри.</span><br />
<br />
<span lang="ru-RU">Мы предлагаем то, что на наш взгляд, должно быть в КАЖДОМ автомобиле &mdash; полипропиленовый&nbsp;<strong>ящик&nbsp;</strong></span><strong>RV BOX</strong>&nbsp;фирмы IRIS.&nbsp;<span lang="ru-RU">Что за новинка? Давайте взглянем поближе.</span></font></font></font></p>

<p align="LEFT" style="margin-bottom: 0cm;"><font color="#242f33"><font face="ProximaNovaRegular, Helvetica, sans-serif"><font size="3"><span lang="ru-RU">Японская компания RV BOX производит ящики различного объема &mdash; от 28 до 60 литров.&nbsp;</span><br />
<br />
Ящик RV BOX 600 объемом 40 литров имеет вес 2,5 кг и внешние размеры 615х375х330 мм.&nbsp;<span lang="ru-RU">Такой размер является довольно универсальным &mdash; ведь при относительно небольших размерах ящик имеет вполне достаточный объем &mdash; такой ящик комфортно размещать в багажнике и использовать. Это ящик&nbsp;</span>имеет два замка с торцов ящика.</font></font></font></p>

<p align="LEFT" style="margin-bottom: 0cm;"><font color="#242f33"><font face="ProximaNovaRegular, Helvetica, sans-serif"><font size="3"><span lang="ru-RU">Вы перевозите много вещей в багажнике? Не беда! Ведь</span>&nbsp;<strong>ящики&nbsp;<span lang="en-US">IRIS&nbsp;</span></strong>(кроме RV BOX 800) можно штабелировать. Для этого на&nbsp;<span lang="ru-RU">крышках предусмотрены</span>&nbsp;небольшие углубления по углам.</font></font></font></p>

<p align="LEFT" style="margin-bottom: 0cm;"><font color="#242f33"><font face="ProximaNovaRegular, Helvetica, sans-serif"><font size="3"><span lang="ru-RU">Вариант бокса побольше</span>&nbsp;RV BOX 800 &mdash;<span lang="ru-RU">&nbsp;объемом&nbsp;</span>60 литров. Внешние габариты 785х375х325 мм.&nbsp;<span lang="ru-RU">Огромное преимущество всех&nbsp;<strong>автомобильных боксов&nbsp;</strong></span><span lang="en-US">IRIS &ndash;&nbsp;</span><span lang="ru-RU">герметичность.&nbsp;</span>Очень полезны данные боксы будут владельцам пикапов. Всем известны вечно текущие кунги и засасывающие в себя всю дорожную пыль кузова. С ящиками IRIS RV BOX можно забыть о пыльных и мокрых вещах.</font></font></font></p>

<p align="LEFT" style="margin-bottom: 0cm;"><font color="#242f33"><font face="ProximaNovaRegular, Helvetica, sans-serif"><font size="3"><span lang="ru-RU">Кстати, очень большим преимуществом ящиков является то, что на них можно сидеть и даже стоять. Это очень удобно за городом, на рыбалке, в путешествиях на авто. Сколько килограмм выдерживает каждая модель вы можете узнать, изучив характеристики.</span></font></font></font></p>

<p align="LEFT" style="margin-bottom: 0cm;"><font color="#242f33"><font face="ProximaNovaRegular, Helvetica, sans-serif"><font size="3"><strong><span lang="ru-RU">Купить экспедиционные ящики&nbsp;</span></strong><span lang="en-US">IRIS RV BOX&nbsp;</span><span lang="ru-RU">можно в интернет-магазине&nbsp;</span><span lang="en-US">SHOP.ORDVOR.RU,&nbsp;</span><span lang="ru-RU">а также в сети магазинов &laquo;Мир приключений&raquo;. Для совершения покупки в интернет-магазине, добавьте товар в корзину, пройдите на страницу оформления заказа и следуйте инструкции. Мы доставляем товары по всей России.</span></font></font></font></p>

<p align="LEFT" lang="ru-RU" style="margin-bottom: 0cm;"><font color="#242f33"><font face="ProximaNovaRegular, Helvetica, sans-serif"><font size="3">По вопросам обращайтесь по тел. 8-800-250-99-30 (звонок по РФ бесплатный).</font></font></font></p>
','foto' => '13816e8f7408b5c721dd87e2746ba64a.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '810','title' => 'Новинка! Экипировка SHAMAN','cities' => '','code' => 'ШАМАН01','seo_url' => 'novinka!-ekipirovka-shaman','metatitle' => 'Новинка-экипировка SHAMAN','description' => '','keywords' => '','content' => '<p>&nbsp;</p>

<p>Загадочные и мудрые шаманы присутствовали у всех народов по всему миру, это были проводники природных сил в жизни людей. Шаманы покровительствовали охотникам и рыболовам, от добычи которых зависело дальнейшее существование племени. В наше время охота и рыбалка хоть и стали увлечением, но природные силы и факторы также воздействуют на людей, а люди особенно нуждаются в защите. <strong>Компания &laquo;ХСН&raquo;</strong> представляет Вам свою коллекцию одежды и экипировки под новым брендом <strong>&laquo;SHAMAN&raquo;</strong>.</p>

<p>Данная одежда и экипировка, как и шаман, нацелена защитить Вас от ветра, дождя, снежной бури, от сильных пронизывающих морозов, от палящего солнца и прочих природных явлений. А современные инновационные материалы, расширяют возможности костюмов и делают увлечения еще комфортнее. &laquo;SHAMAN&raquo; для тех, кто ценит комфорт в экстремальных условиях!</p>
','foto' => '05a26222fe2330394dd2388e33104b00.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '811','title' => 'Коврики и сидушки туристические','cities' => '','code' => 'IZOMAT','seo_url' => 'kovriki-i-sidushki-turisticheskie','metatitle' => 'Коврики и сидушки туристические','description' => '','keywords' => '','content' => '','foto' => 'd1b5f2ad6cad7b21cf60f16cdb23e56a.jpg','sort' => '7','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '812','title' => 'Одежда для охотников и рыбаков (теплый сезон)','cities' => '','code' => '','seo_url' => 'odezhda-dlya-ohotnikov-i-rybakov-teplyy-sezon','metatitle' => 'Одежда для охотников и рыбаков (весна-лето)','description' => '','keywords' => '','content' => '','foto' => '57b99b6c13bcc13561d1fb4b6595f8f2.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '1'),
  array('id' => '813','title' => 'Вейдерсы и ботинки к ним','cities' => '','code' => 'WEIDER','seo_url' => 'veydersy-i-botinki-k-nim','metatitle' => 'Вейдерсы и ботинки к ним','description' => '','keywords' => '','content' => '','foto' => 'c7d38ace5fc6afe9c854ee27676fd656.jpg','sort' => '12','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '814','title' => 'Лодки и моторы','cities' => '','code' => 'BOATS','seo_url' => 'lodki-i-motory','metatitle' => 'Лодки и моторы','description' => '','keywords' => '','content' => '','foto' => '527c2feb4667c999ef1d437a4070ba7a.jpg','sort' => '8','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '815','title' => 'Хранение и уход за оружием','cities' => '','code' => '','seo_url' => 'hranenie-i-uhod-za-oruzhiem','metatitle' => 'Хранени','description' => '','keywords' => '','content' => '','foto' => '722d7902d54f58ee65e041104d3cd5f6.jpg','sort' => '3','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '817','title' => 'Зимний спорт и отдых','cities' => '','code' => '','seo_url' => 'zimniy-sport-i-otdyh','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'b7f1df938feaca06e8c904aee29d4d53.png','sort' => '11','top_bot' => '1','short_title' => 'Зимний спорт','show_main' => '0'),
  array('id' => '818','title' => 'Дайвинг. Водный спорт и отдых','cities' => '','code' => '','seo_url' => 'dayving-vodnyy-sport-i-otdyh','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '973fdc16ab09fe42632e06baeb1bcab0.png','sort' => '10','top_bot' => '1','short_title' => 'Водный спорт','show_main' => '1'),
  array('id' => '819','title' => 'Компрессорные автомобильные холодильники','cities' => '','code' => 'ИЗОТЕ001','seo_url' => 'novinka!-kompressornye-avtomobilnye-holodilniki','metatitle' => 'Компрессорные автомобильные холодильники','description' => 'Автохолодильники компрессорные по доступным ценам в интернет-магазине. Купите компрессорный холодильник автомобильный с доставкой','keywords' => '','content' => '<p>Компрессорный холодильник предназначен для охлаждения еды, напитков и медикаментов в автомобиле.</p>

<p>Его основные преимущества: экономное энергопотребление, способность быстро охлаждать продукты до нужной температуры и длительное время ее поддерживать, даже в случае отключения питания.</p>

<h2>Особенности прибора</h2>

<p>Компрессорный автохолодильник может пригодиться автолюбителям в различных ситуациях:</p>

<ul>
	<li><strong>в походе:</strong> вы можете уехать за город и жить на природе в течение длительного времени, при этом у вас всегда будут свежие продукты и напитки.<br />
	&nbsp;</li>
	<li><strong>на рыбалке:</strong> мощности компрессорных холодильников достаточно для того, чтобы хранить свежепойманную рыбу;<br />
	&nbsp;</li>
	<li><strong>на семейном пикнике:</strong> если у вас большая семья и требуется взять с собой много еды, этот прибор незаменим.<br />
	&nbsp;</li>
</ul>

<p>Также холодильник идеально подойдет для курьерских служб, которые занимаются доставкой продуктов питания и медикаментов.</p>

<p>Следует отличать компрессорные автохолодильники от изотермических контейнеров &ndash; это два совершенно разных агрегата. Последние способны только поддерживать внутреннюю температуру в течение длительного времени, в то время как автохолодильники самостоятельно ее регулируют.</p>

<h2>Оформить доставку</h2>

<p>На <a href="/">{site}</a> вы можете купить холодильник в машину по низкой цене и оформить оперативную <a href="/delivery/">доставку</a> в {inCity} или по России.</p>

<p>Дополнительные вопросы вы можете задать по телефону: 8 (800) 250-99-30.</p>
','foto' => '9ac2504df3a0586f15a6775e98fc6409.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '820','title' => 'Персональные сирены','cities' => '','code' => 'РАЗНЕ05','seo_url' => 'personalnye-sireny','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => 'c0d5a75802874a2ce352e28eac08b995.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '822','title' => 'Подводные камеры','cities' => '','code' => 'ПОДВ','seo_url' => 'podvodnye-kamery','metatitle' => 'Подводные камеры','description' => '','keywords' => '','content' => '','foto' => '','sort' => '4','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '823','title' => 'Велосипеды трюковые','cities' => '','code' => 'ВЕЛОС08','seo_url' => 'velosipedy-tryukovye','metatitle' => 'Велосипеды трюковые','description' => '','keywords' => '','content' => '','foto' => '745a4cb6122d60e467096c5bf84f3bb1.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '824','title' => 'Тестр','cities' => '','code' => 'ТЕСТ01','seo_url' => 'testr','metatitle' => 'Тестр','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '825','title' => 'Жидкости для биотуалетов','cities' => '','code' => 'БИОТУ02','seo_url' => 'zhidkosti-dlya-biotualetov','metatitle' => 'Жидкости для биотуалетов','description' => '','keywords' => '','content' => '','foto' => 'eb5f67f083dc6707dd71e7c121bab64f.jpg','sort' => '0','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '826','title' => 'Насосы электрические, ножные','cities' => '','code' => 'ЭЛЕКТР','seo_url' => 'nasosy-elektricheskie--nozhnye','metatitle' => 'Насосы электрические, ножные','description' => '','keywords' => '','content' => '','foto' => '7502a5246c24028e077264d878962da8.jpg','sort' => '25','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '827','title' => 'Палки для скандинавской ходьбы','cities' => '','code' => 'СКАНДН','seo_url' => 'novinka!-palki-dlya-skandinavskoy-hodby','metatitle' => 'Палки для скандинавской ходьбы','description' => '','keywords' => '','content' => '','foto' => '1522049b5bef171d88f4989032622201.jpg','sort' => '2','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '828','title' => 'Биотуалеты','cities' => '','code' => 'БИОТУ03','seo_url' => 'bio-biotualety','metatitle' => 'Биотуалеты','description' => '','keywords' => '','content' => '','foto' => 'e1e93f65ea9afdadae48953c06b8bff0.jpg','sort' => '0','top_bot' => '0','short_title' => '','show_main' => '0'),
  array('id' => '829','title' => 'НОВИНКА! САПБОРДЫ','cities' => '','code' => 'ВОДСП14','seo_url' => 'novinka!-sapbordy','metatitle' => 'НОВИНКА! САПБОРДЫ','description' => '','keywords' => '','content' => '','foto' => '1dd0733e3478d8572f2035c8605e4d38.jpg','sort' => '0','top_bot' => '0','short_title' => '','show_main' => '0'),
  array('id' => '830','title' => 'Накидки маскировочные','cities' => '','code' => 'МАСКИ03','seo_url' => 'nakidki-maskirovochnye','metatitle' => 'Накидки маскировочные','description' => '','keywords' => '','content' => '','foto' => '806a3a76da7fb5cb34e04d2f0e934669.jpg','sort' => '0','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '831','title' => 'Засидки маскировочные','cities' => '','code' => 'МАСКИ002','seo_url' => 'zasidki-maskirovochnye','metatitle' => 'Засидки маскировочные','description' => '','keywords' => '','content' => '','foto' => 'b7de86926247b820f92eed32d5fb075b.jpg','sort' => '0','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '832','title' => 'Травматические пистолеты, револьверы','cities' => '','code' => 'ОРОГП01','seo_url' => 'travmaticheskie-pistolety-revolvery','metatitle' => 'Травматические пистолеты, револьверы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '833','title' => 'НОВИНКА! BESTGUARDER - приборы ночного видения, охотничьи сигнализации!','cities' => '','code' => 'БЕСТ01','seo_url' => 'NOVINKA!-BESTGUARDER-pribory-nochnogo-videniya--ohotnichi-signalizacii!','metatitle' => 'НОВИНКА! BESTGUARDER - приборы ночного видения, охотничьи сигнализации!','description' => 'Bestguarder включает в себя цифровые приборы ночного видения с функцией фото- и видеозаписи, охотничьи сигнализации, а также фотоловушки и аксессуары.','keywords' => 'Bestguarder, приборы ночного видения, цифровые приборы ночного видения, охотничьи фотоловушки, охотничьи сигнализации','content' => '<p>Линейка оптики и охотничьей электроники Bestguarder &ndash; это недорогое и качественное оборудование, призванное стать вашим надежным партнером. Продукция включает в себя цифровые приборы ночного видения с функцией фото- и видеозаписи, охотничьи сигнализации, позволяющие обнаружить перемещение животного и человека на охраняемой территории, а также фотоловушки и аксессуары.</p>

<p>Продукты компании сертифицированы&nbsp;в США, Европе и России, имеют сертификаты CE FCC и RoHS. Представительства компании расположены&nbsp;в Германии, Польше, Чехии, России.</p>

<p>Приборы ночного видения Bestguarder оснащены объективами с высокой светосилой, позволяющей вести наблюдение на расстоянии до 400 метров до цели в условиях полной темноты.</p>

<p>Охотничьи сигнализации состоят из датчиков движения и приеника. Установите датчики на тропах и охраняемых зонах. Теперь вы не пропустите зверя, ведь как только датчик обнаружит его движение, вы сразу же получите сигнал на приемник на расстояние до 600 метров.</p>

<p>Компания Bestguarder одной из первых в мире представила охотничью фотоловушку с 30-мегапиксельной камерой. Предприятие не останавливается на достигнутом, ежегодно выпуская новинки.</p>

<p>Компания &laquo;Оружейный двор&raquo; является эксклюзивным поставщиком продукции Bestguarder на территории России. Мы занимаемся продажей охотничьего снаряжения как в розницу, так и оптом. Если Вы оптовый покупатель, пожалуйста, свяжитесь с нами по электронной почте opt@ordvor.ru.</p>
','foto' => '176ac150b453f3f4d5fae77080038a40.jpg','sort' => '1','top_bot' => '1','short_title' => '','show_main' => '0'),
  array('id' => '834','title' => 'Лента камуфлированная','cities' => ',23,38,48,60,75,88,94,104,121,126,127,154,155,159,168','code' => 'ЛЕНТА01','seo_url' => 'Lenta-kamuflirovannaya','metatitle' => 'Лента камуфлированная','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '835','title' => 'Тигр,Сайга','cities' => ',19,23,26,30,38,45,47,48,60,65,66,75,88,94,104,111,121,126,127,129,147,150,152,154,155,159,168','code' => 'ТИСА01','seo_url' => 'Tigr-Sayga','metatitle' => 'Тигр,Сайга','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '836','title' => 'ИМПОРТ','cities' => ',19,23,26,30,38,45,47,48,60,65,66,75,88,94,104,111,121,126,127,129,147,150,152,154,155,159,168','code' => 'ИМПРТ01','seo_url' => 'IMPORT','metatitle' => 'ИМПОРТ','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '837','title' => 'Сигнал охотника','cities' => ',13,19,23,26,30,38,45,47,48,54,60,65,66,70,73,75,79,88,90,94,104,106,109,111,121,124,126,127,129,147,148,150,152,154,155,159,168,170','code' => 'СИГОХОТ','seo_url' => 'Signalohotnika','metatitle' => 'Сигнал охотника','description' => '','keywords' => '','content' => '','foto' => '','sort' => '4','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '838','title' => 'Патроны к нарезному оружию','cities' => ',13,19,23,26,30,38,45,47,48,54,60,65,66,70,73,75,79,88,90,94,104,106,109,111,121,124,126,127,129,147,148,150,152,154,155,159,168,170','code' => 'НАРЕЗ','seo_url' => 'Patronyknareznomuoruzhiyu','metatitle' => 'Патроны к нарезному оружию','description' => '','keywords' => '','content' => '','foto' => '','sort' => '1','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '839','title' => 'Патроны к травматическому оружию','cities' => ',13,19,23,26,30,38,45,47,48,54,60,65,66,70,73,75,79,88,90,94,104,106,109,111,121,124,126,127,129,147,148,150,152,154,155,159,168,170','code' => 'ТРАВМАТ','seo_url' => 'Patronyktravmaticheskomuoruzhiyu','metatitle' => 'Патроны к травматическому оружию','description' => '','keywords' => '','content' => '','foto' => '','sort' => '2','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '840','title' => 'Патроны к пневматическому оружию','cities' => ',13,19,23,26,30,38,45,47,48,54,60,65,66,70,73,75,79,88,90,94,104,106,109,111,121,124,126,127,129,147,148,150,152,154,155,159,168,170','code' => 'ОТЧСТВ','seo_url' => 'Patronyotechestvennye','metatitle' => 'Патроны к пневматическому оружию','description' => '','keywords' => '','content' => '','foto' => '','sort' => '1','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '841','title' => 'Патроны светозвуковые','cities' => ',13,19,23,26,30,38,45,47,48,54,60,65,66,70,73,75,79,88,90,94,104,106,109,111,121,124,126,127,129,147,148,150,152,154,155,159,168,170','code' => 'СВЕТОЗВ','seo_url' => 'Patronysvetozvukovye','metatitle' => 'Патроны светозвуковые','description' => '','keywords' => '','content' => '','foto' => '','sort' => '4','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '842','title' => 'Охотничьи сигнализации','cities' => ',13,19,23,26,30,38,45,47,48,54,60,65,66,70,73,75,79,88,90,94,104,106,109,111,121,124,126,127,129,147,148,150,152,154,155,159,168,170','code' => 'ОХОСИГ','seo_url' => 'Ohotnichisignalizacii','metatitle' => 'Охотничьи сигнализации','description' => '','keywords' => '','content' => '','foto' => '','sort' => '2','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '843','title' => 'Патроны','cities' => ',13,19,23,26,30,38,45,47,48,54,60,65,66,70,73,75,79,88,90,94,104,106,109,111,121,124,126,127,129,147,148,150,152,154,155,159,168,170','code' => '','seo_url' => 'Patrony','metatitle' => 'Патроны','description' => '','keywords' => '','content' => '','foto' => '','sort' => '5','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '844','title' => 'Крышки для прицелов','cities' => ',13,19,23,26,30,38,45,47,48,54,60,65,66,70,73,75,79,88,90,94,104,106,109,111,121,124,126,127,129,147,148,150,152,154,155,159,168,170','code' => 'КРЫШК','seo_url' => 'Kryshkidlyapricelov','metatitle' => 'Крышки для прицелов','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '845','title' => 'Аксессуары для ножей','cities' => ',13,19,23,26,30,38,45,47,48,54,60,65,66,70,73,75,79,88,90,94,104,106,109,111,121,124,126,127,129,147,148,150,152,154,155,159,168,170','code' => 'АКСЕСС','seo_url' => 'Aksessuarydlyanozhey','metatitle' => 'Аксессуары для ножей','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '846','title' => 'Патроны к гладкоствольному оружию','cities' => ',13,19,23,26,30,38,45,47,48,54,60,65,66,70,73,75,79,88,90,94,104,106,109,111,121,124,126,127,129,147,148,150,152,154,155,159,168,170','code' => 'ГЛАДК','seo_url' => 'Patronykgladkostvolnomuoruzhiyu','metatitle' => 'Патроны к гладкоствольному оружию','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '847','title' => 'Солнечные панели','cities' => ',13,19,23,26,30,38,45,47,48,54,60,65,66,70,73,75,79,88,90,94,104,106,109,111,121,124,126,127,129,147,148,150,152,154,155,159,168,170','code' => 'СОЛБАТ','seo_url' => 'Solnechnyebatarei','metatitle' => 'Солнечные панели','description' => '','keywords' => '','content' => '','foto' => '','sort' => '1','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '848','title' => 'Кабели, коннекторы для солнечных панелей','cities' => ',13,19,23,26,30,38,45,47,48,54,60,65,66,70,73,75,79,88,90,94,104,106,109,111,121,124,126,127,129,147,148,150,152,154,155,159,168,170','code' => 'КАБКОН','seo_url' => 'Kabelyaikonnektorysolnechnye','metatitle' => 'Кабели, коннекторы для солнечных панелей','description' => '','keywords' => '','content' => '','foto' => '','sort' => '3','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '849','title' => 'Аккумуляторы для возобонвляемых источников энергии','cities' => ',13,19,23,26,30,38,45,47,48,54,60,65,66,70,73,75,79,88,90,94,104,106,109,111,121,124,126,127,129,147,148,150,152,154,155,159,168,170','code' => 'АКУМС','seo_url' => 'Akkumulyatorydlyasolnechnyhbatarey','metatitle' => 'Аккумуляторы для возобонвляемых источников энергии','description' => '','keywords' => '','content' => '','foto' => '','sort' => '2','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '850','title' => 'Инверторы','cities' => ',13,19,23,26,30,38,45,47,48,54,60,65,66,70,73,75,79,88,90,94,104,106,109,111,121,124,126,127,129,147,148,150,152,154,155,159,168,170','code' => 'ИНВЕРТ','seo_url' => 'Invertorysolnechnye','metatitle' => 'Инверторы','description' => '','keywords' => '','content' => '','foto' => '','sort' => '4','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '851','title' => 'Контроллеры для солнечных панелей','cities' => ',13,19,23,26,30,38,45,47,48,54,60,65,66,70,73,75,79,88,90,94,104,106,109,111,121,124,126,127,129,147,148,150,152,154,155,159,168,170','code' => 'КОНТРЗ','seo_url' => 'Kontrolleryzaryada','metatitle' => 'Контроллеры для солнечных панелей','description' => '','keywords' => '','content' => '','foto' => '','sort' => '5','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '852','title' => 'Зарядные устройства для солнечных панелей','cities' => ',13,19,23,26,30,38,45,47,48,54,60,65,66,70,73,75,79,88,90,94,104,106,109,111,121,124,126,127,129,147,148,150,152,154,155,159,168,170','code' => 'СОЛЗАР','seo_url' => 'Solnechnyezaryadnyeustroystva','metatitle' => 'Зарядные устройства для солнечных панелей','description' => '','keywords' => '','content' => '','foto' => '','sort' => '6','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '853','title' => 'Лампы, освещение от солнечных панелей','cities' => ',13,19,23,26,30,38,45,47,48,54,60,65,66,70,73,75,79,88,90,94,104,106,109,111,121,124,126,127,129,147,148,150,152,154,155,159,168,170','code' => 'ЛАМСВ','seo_url' => 'Lampysvetodiodnye','metatitle' => 'Лампы, освещение от солнечных панелей','description' => '','keywords' => '','content' => '','foto' => '','sort' => '7','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '854','title' => 'Солнечные батареи','cities' => '','code' => 'БАТСОЛН','seo_url' => 'Solnechnyebatarei','metatitle' => '','description' => '','keywords' => '','content' => '','foto' => '','sort' => '5','top_bot' => '','short_title' => '','show_main' => '0'),
  array('id' => '855','title' => 'Куртки рыболовные','cities' => ',13,19,23,26,30,38,45,47,48,54,60,65,66,70,73,75,79,88,90,94,104,106,109,111,121,124,126,127,129,147,148,150,152,154,155,159,168,170','code' => 'КУРРЫБ','seo_url' => 'Kurtkirybolovnye','metatitle' => 'Куртки рыболовные','description' => '','keywords' => '','content' => '','foto' => '','sort' => '0','top_bot' => '','short_title' => '','show_main' => '0')
);
