<p>
	 Интернет-магазин ORDVOR.RU - это электронная торговая площадка, предоставляющая возможность покупателям по всей России приобрести товары трех сетей магазинов: "Оружейный двор", "Мир приключений" и "Моя рыбалочка".&nbsp; В интернет-магазине представлены товары для охоты, рыбалки, туризма, отдыха на природе, кемпинга, спорта, дайвинга и многое другое!
</p>
<p>
	 Интернет-магазин SHOP.ORDVOR.RU создан для удобства совершения покупок - теперь заказать и получить нужные товары можно дистанционно. Тем не менее, мы также рады видеть вас в оффлайн-магазинах, общий ассортимент которых насчитывает более 40 000 наименований товаров! Специалисты проконсультируют вас по любым вопросам, помогут подобрать снаряжение исходя из ваших потребностей.&nbsp;
</p>
<p>
 <img width="400" alt="1.jpg" src="/upload/medialibrary/18f/18fad8caef65c60a671a7f318a6bb869.jpg" height="300" title="1.jpg"><img width="400" alt="2.jpg" src="/upload/medialibrary/e35/e356aa42d12edff525eb4f36bfa61eb4.jpg" height="300" title="2.jpg"><img width="400" alt="3.jpg" src="/upload/medialibrary/e6a/e6aad75b44be679aaa6c129e3f0fc188.jpg" height="300" title="3.jpg"><img width="400" alt="4.jpg" src="/upload/medialibrary/542/542a06e71044d1152c4f604088f9705a.jpg" height="300" title="4.jpg"><br>
</p>
<p>
	 Интернет-гипермаркет ORDVOR.RU был основан в июле 2015 года. С момента основания мы занимаемся продажей товаров для охоты, рыбалки, туризма, спорта и отдыха на природе. Мы совершили несколько десятков тысяч заказов, нас ценят покупатели по всей России за надежность, высокую скорость работы, высокое качество и широкий ассортимент, насчитывающий более 20000 товаров. В магазине можно приобрести буквально все для активного отдыха: от рыболовного крючка до доски для сап-серфинга.
</p>
<p>
	 Наш интернет-гипермаркет образован на базе крупной розничной сети, известной на Дальнем Востоке. Мы являемся официальными дилерами множества отечственных и всемирно-известных брендов.
</p>
<p>
	 Наши товары всегда в наличии на собственном складе! Мы готовы обработать заказ и отправить его вам в самое ближайшее время. Обычно, заказы отсылаются в адрес клиента в течение 1-2 рабочих дней. Оплатить большинство товаров можно при получении!
</p>
<p>
	 Мы несем полную ответственность за удобство для клиента. Мы подбираем наиболее быстрый, надежный и наименее затратный вариант доставки заказа в любой населенный пункт России по желанию покупателя. Как правило, мы выбираем между почтой России, несколькими транспортными компаниями, сетями точек самовывозов Boxberry и курьерской службой EMS - все зависит от требования покупателя к стоимости и скорости доставки. Также, заказ можно забрать самостоятельно в наших магазинах.
</p>
<p>
	 Мы работаем в букве Закона о защите прав потребителей. Мы несем ответственность перед клиентом за надлежащее качество товара и сервиса. Мы ценим свою репутацию. Вы всегда можете обратиться к нам по вопросам проблем с товаром или совершением заказа способами, указанными на странице контакты.
</p>
<p>
	 Мы работаем для того, чтобы активных отдых стал празником Вашей души!
</p>
<p>
	 С пожеланием наилучших покупок,<br>
	 Администрация интернет-гипермаркета ORDVOR.RU
</p>