<div class="our-stores-page legal-information">
	<div class="legal-information__header">Интернет-магазин</div>
	<div class="legal-information__description">Интернет-магазин SHOP.ORDVOR.RU осуществляет продажу и доставку по всем городам России!</div>
	<div class="legal-information__wrapper">
		<div class="legal-information__container">
			<div class="legal-information__mailing-address">
				<div class="legal-information__mailing-address-header">Почтовый адрес</div>
				<div class="legal-information__mailing-address-information">680021, г. Хабаровск, ул. Ленинградская 81</div>
			</div>
			<div class="legal-information__email">
				<div class="legal-information__email-header">Эл. почта</div>
				<a href="mailto:sales@ordvor.ru" class="legal-information__email-information">sales@ordvor.ru</a>
			</div>
		</div>
		<div class="legal-information__container">
			<div class="legal-information__phone-number">
				<div class="legal-information__phone-number-header">
					Телефоны
				</div>
				<div class="legal-information__phone-number-city">
					<div class="legal-information__phone-number-city-header">Хабаровск:</div>
					<div class="legal-information__phone-number-list">
                        <p><a href="tel:+79626763099">+7 (962) 676-30-99</a>,&#160;&#160;<a href="tel:+79098436629">+7 (909)843-66-29</a></p>
                        <p><a href="tel:+79098015487">+7 (909)801-54-87</a>,&#160;&#160;<a href="tel:+74212215557">(4212) 21-55-57</a></p>
					</div>
				</div>
				<div class="legal-information__phone-number-city">
					<div class="legal-information__phone-number-city-header">Регионы РФ:</div>
					<div class="legal-information__phone-number-list">
                        <a href="tel:+78002509930">8-800-250-9930</a> (звонок бесплатный)
					</div>
				</div>
			</div>
		</div>
		<div class="legal-information__container">
			<div class="legal-information__requisites">
				<div class="legal-information__requisites-header">Реквизиты</div>
				<div class="legal-information__requisites-information">
					<p>ИП Моисеев Павел Михайлович</p>
					<p>ИНН 272391152605</p>
					<p>ОГРН 316246800104355</p>
					<p>Счет в ПАО «Сбербанк России», г. Хабаровск</p>
					<p>Р/счет: 40802810870000002664</p>
					<p>Корр/счет: 30101810600000000608</p>
					<p>БИК: 040813608</p>
				</div>
			</div>
		</div>
	</div>
</div>

<div class="our-stores-page about-store">
	<div class="about-store__header">Более 40 000 наименований товаров</div>
	<div class="about-store__wrapper">
		<div class="about-store__discription">
			<p>Интернет-магазин SHOP.ORDVOR.RU — это электронная торговая площадка, предоставляющая возможность покупателям по всей России приобрести товары трех сетей магазинов: «Оружейный двор», «Мир приключений» и «Моя рыбалочка». В интернет-магазине представлены <b>товары для охоты, рыбалки, туризма, отдыха на природе, кемпинга, спорта, дайвинга</b> и многое другое!</p>
			<p>Интернет-магазин SHOP.ORDVOR.RU создан для удобства совершения покупок - теперь заказать и получить нужные товары можно дистанционно. Тем не менее, мы также рады видеть вас в оффлайн-магазинах, общий ассортимент которых насчитывает более 40 000 наименований товаров! Специалисты проконсультируют вас по любым вопросам, помогут подобрать снаряжение исходя из ваших потребностей.</p>
		</div>
		<img src="/include/image/1.jpg" alt="Более 40 000 наименований товаров" class="about-store__image">
	</div>
</div>

<div class="our-stores-page address-content">
	<div class="address-content__header">Магазины «Оружейный двор — Концерн Калашников», «Мир приключений» и «Моя рыбалочка» на улице Ленина</div>
	<div class="address-content__contact-information">
		<div class="address-content__address">
			<svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
				<path d="M12.6629 1.97313L9.00011 12.5546C8.96562 12.6542 8.90051 12.7404 8.81409 12.8008C8.72767 12.8612 8.62436 12.8928 8.51893 12.891C8.4135 12.8891 8.31135 12.854 8.22708 12.7906C8.14281 12.7273 8.08074 12.6389 8.04973 12.5381L6.5775 7.75335C6.55352 7.6754 6.51083 7.6045 6.45317 7.54684C6.3955 7.48917 6.3246 7.44648 6.24665 7.4225L1.46192 5.95027C1.36114 5.91927 1.27274 5.85719 1.20937 5.77292C1.14599 5.68865 1.11087 5.5865 1.10904 5.48107C1.10721 5.37564 1.13875 5.27234 1.19917 5.18592C1.25958 5.09949 1.34577 5.03438 1.44541 4.99989L12.0269 1.33708C12.1155 1.30638 12.2111 1.30126 12.3025 1.32229C12.394 1.34333 12.4776 1.38967 12.544 1.45602C12.6103 1.52237 12.6567 1.60605 12.6777 1.69749C12.6987 1.78894 12.6936 1.88446 12.6629 1.97313V1.97313Z" stroke="#EE332A" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round" />
			</svg>
			ул. Ленина 41/41а
		</div>
		<div class="address-content__phone-number">
			<svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
				<path d="M1 2.33333C1 1.59695 1.59695 1 2.33333 1H4.51949C4.80645 1 5.06121 1.18362 5.15195 1.45585L6.15049 4.45147C6.25541 4.76622 6.11292 5.11021 5.81618 5.25858L4.31134 6.011C5.04617 7.64081 6.35919 8.95383 7.989 9.68866L8.74142 8.18382C8.88979 7.88708 9.23378 7.74459 9.54853 7.84951L12.5442 8.84805C12.8164 8.93879 13 9.19355 13 9.48051V11.6667C13 12.403 12.403 13 11.6667 13H11C5.47715 13 1 8.52285 1 3V2.33333Z" stroke="#EE332A" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round" />
			</svg>
            <a href="tel:+74212215557">(4212) 21-55-57</a>
		</div>
	</div>
	<div class="address-content__image-list">
		<img src="/include/image/2.jpg" alt="Магазины «Мир приключений» и «Моя рыбалочка»" class="address-content__image">
		<img src="/include/image/3.jpg" alt="Магазины «Оружейный двор — Концерн Калашников»" class="address-content__image">
	</div>
	<div class="address-content__description">
		<p>Открытый летом 2009 года, магазин «Мир приключений» снабжает всем необходимым любителей рыбалки, туризма, отдыха на природе, кемпинга. В 2013 году к магазину было пристроено здание, в котором разместился магазин «Оружейный Двор». Таким образом, образовался торговый центр из двух магазинов, охватывающих полный ассортимент товаров для охотников, рыболовов, туристов и любителей активного отдыха.</p>
		<p>В августе 2017 года магазин «Оружейный двор» открыл на своей территории фирменный отдел Концерна «Калашников» с представлением максимальной линейки охотничьего оружия Концерна.</p>
	</div>
</div>

<div class="our-stores-page address-content">
	<div class="address-content__header">Магазины «Оружейный двор — Концерн Калашников», «Мир приключений» и «Моя рыбалочка» на Привокзальной площади</div>
	<div class="address-content__contact-information">
		<div class="address-content__address">
			<svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
				<path d="M12.6629 1.97313L9.00011 12.5546C8.96562 12.6542 8.90051 12.7404 8.81409 12.8008C8.72767 12.8612 8.62436 12.8928 8.51893 12.891C8.4135 12.8891 8.31135 12.854 8.22708 12.7906C8.14281 12.7273 8.08074 12.6389 8.04973 12.5381L6.5775 7.75335C6.55352 7.6754 6.51083 7.6045 6.45317 7.54684C6.3955 7.48917 6.3246 7.44648 6.24665 7.4225L1.46192 5.95027C1.36114 5.91927 1.27274 5.85719 1.20937 5.77292C1.14599 5.68865 1.11087 5.5865 1.10904 5.48107C1.10721 5.37564 1.13875 5.27234 1.19917 5.18592C1.25958 5.09949 1.34577 5.03438 1.44541 4.99989L12.0269 1.33708C12.1155 1.30638 12.2111 1.30126 12.3025 1.32229C12.394 1.34333 12.4776 1.38967 12.544 1.45602C12.6103 1.52237 12.6567 1.60605 12.6777 1.69749C12.6987 1.78894 12.6936 1.88446 12.6629 1.97313V1.97313Z" stroke="#EE332A" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round" />
			</svg>
			ул. Ленинградская, 81
		</div>
		<div class="address-content__phone-number">
			<svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
				<path d="M1 2.33333C1 1.59695 1.59695 1 2.33333 1H4.51949C4.80645 1 5.06121 1.18362 5.15195 1.45585L6.15049 4.45147C6.25541 4.76622 6.11292 5.11021 5.81618 5.25858L4.31134 6.011C5.04617 7.64081 6.35919 8.95383 7.989 9.68866L8.74142 8.18382C8.88979 7.88708 9.23378 7.74459 9.54853 7.84951L12.5442 8.84805C12.8164 8.93879 13 9.19355 13 9.48051V11.6667C13 12.403 12.403 13 11.6667 13H11C5.47715 13 1 8.52285 1 3V2.33333Z" stroke="#EE332A" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round" />
			</svg>
            <a href="tel:+74212419025">(4212) 41-90-25</a>, <a href="tel:+74212419026">41-90-26</a>
		</div>
	</div>
	<div class="address-content__image-list">
		<img src="/include/image/4.jpg" alt="Магазины «Мир приключений» и «Моя рыбалочка»" class="address-content__image">
		<img src="/include/image/5.jpg" alt="Магазины «Оружейный двор — Концерн Калашников»" class="address-content__image">
	</div>
	<div class="address-content__description">
		<p>​Крупный центр по продаже товаров для активного отдыха на привокзальной площади. Ассортимент магазинов «Оружейный Двор», «Мир приключений» и «Моя рыбалочка» насчитывает более 40 000 наименований товаров. Близость к вокзалу делает торговый центр удобным для посещения гостями города.</p>
		<p>В ноябре 2017 года в магазине открылась фирменная бренд-зона концерна «Калашников» с полным ассортиментом охотничьего оружия Байкал и Калашников.</p>
	</div>
</div>

<div class="our-stores-page address-content">
	<div class="address-content__header">Магазины «Оружейный двор», «Мир приключений» и «Моя рыбалочка» в Южном микрорайоне</div>
	<div class="address-content__contact-information">
		<div class="address-content__address">
			<svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
				<path d="M12.6629 1.97313L9.00011 12.5546C8.96562 12.6542 8.90051 12.7404 8.81409 12.8008C8.72767 12.8612 8.62436 12.8928 8.51893 12.891C8.4135 12.8891 8.31135 12.854 8.22708 12.7906C8.14281 12.7273 8.08074 12.6389 8.04973 12.5381L6.5775 7.75335C6.55352 7.6754 6.51083 7.6045 6.45317 7.54684C6.3955 7.48917 6.3246 7.44648 6.24665 7.4225L1.46192 5.95027C1.36114 5.91927 1.27274 5.85719 1.20937 5.77292C1.14599 5.68865 1.11087 5.5865 1.10904 5.48107C1.10721 5.37564 1.13875 5.27234 1.19917 5.18592C1.25958 5.09949 1.34577 5.03438 1.44541 4.99989L12.0269 1.33708C12.1155 1.30638 12.2111 1.30126 12.3025 1.32229C12.394 1.34333 12.4776 1.38967 12.544 1.45602C12.6103 1.52237 12.6567 1.60605 12.6777 1.69749C12.6987 1.78894 12.6936 1.88446 12.6629 1.97313V1.97313Z" stroke="#EE332A" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round" />
			</svg>
			ул. Краснореченская, 44 (ТЦ Универсам)
		</div>
		<div class="address-content__phone-number">
			<svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
				<path d="M1 2.33333C1 1.59695 1.59695 1 2.33333 1H4.51949C4.80645 1 5.06121 1.18362 5.15195 1.45585L6.15049 4.45147C6.25541 4.76622 6.11292 5.11021 5.81618 5.25858L4.31134 6.011C5.04617 7.64081 6.35919 8.95383 7.989 9.68866L8.74142 8.18382C8.88979 7.88708 9.23378 7.74459 9.54853 7.84951L12.5442 8.84805C12.8164 8.93879 13 9.19355 13 9.48051V11.6667C13 12.403 12.403 13 11.6667 13H11C5.47715 13 1 8.52285 1 3V2.33333Z" stroke="#EE332A" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round" />
			</svg>
            <a href="tel:+74212459025">(4212) 45-90-25</a>
		</div>
	</div>
	<div class="address-content__image-list">
		<img src="/include/image/6.jpg" alt="Магазины «Мир приключений» и «Моя рыбалочка»" class="address-content__image">
	</div>
	<div class="address-content__description">
		<p>Центр по продаже товаров для охоты, рыбалки, спорта, дайвинга, отдыха на воде, туризма находится в Южном микрорайоне Хабаровска на пересечении улиц Краснореченской и Суворова.</p>
	</div>
</div>

<div class="our-stores-page address-content">
	<div class="address-content__header">Магазины «Оружейный двор», «Мир приключений» в г. Комсомольск-на-Амуре</div>
	<div class="address-content__contact-information">
		<div class="address-content__address">
			<svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
				<path d="M12.6629 1.97313L9.00011 12.5546C8.96562 12.6542 8.90051 12.7404 8.81409 12.8008C8.72767 12.8612 8.62436 12.8928 8.51893 12.891C8.4135 12.8891 8.31135 12.854 8.22708 12.7906C8.14281 12.7273 8.08074 12.6389 8.04973 12.5381L6.5775 7.75335C6.55352 7.6754 6.51083 7.6045 6.45317 7.54684C6.3955 7.48917 6.3246 7.44648 6.24665 7.4225L1.46192 5.95027C1.36114 5.91927 1.27274 5.85719 1.20937 5.77292C1.14599 5.68865 1.11087 5.5865 1.10904 5.48107C1.10721 5.37564 1.13875 5.27234 1.19917 5.18592C1.25958 5.09949 1.34577 5.03438 1.44541 4.99989L12.0269 1.33708C12.1155 1.30638 12.2111 1.30126 12.3025 1.32229C12.394 1.34333 12.4776 1.38967 12.544 1.45602C12.6103 1.52237 12.6567 1.60605 12.6777 1.69749C12.6987 1.78894 12.6936 1.88446 12.6629 1.97313V1.97313Z" stroke="#EE332A" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round" />
			</svg>
			ул. Первостроителей 21 (вход со стороны пр. Ленина)
		</div>
		<div class="address-content__phone-number">
			<svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
				<path d="M1 2.33333C1 1.59695 1.59695 1 2.33333 1H4.51949C4.80645 1 5.06121 1.18362 5.15195 1.45585L6.15049 4.45147C6.25541 4.76622 6.11292 5.11021 5.81618 5.25858L4.31134 6.011C5.04617 7.64081 6.35919 8.95383 7.989 9.68866L8.74142 8.18382C8.88979 7.88708 9.23378 7.74459 9.54853 7.84951L12.5442 8.84805C12.8164 8.93879 13 9.19355 13 9.48051V11.6667C13 12.403 12.403 13 11.6667 13H11C5.47715 13 1 8.52285 1 3V2.33333Z" stroke="#EE332A" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round" />
			</svg>
            <a href="tel:+74217312200">(4217) 312-200</a>
		</div>
	</div>
	<div class="address-content__image-list">
		<img src="/include/image/7.jpg" alt="Магазины «Мир приключений» и «Моя рыбалочка»" class="address-content__image">
	</div>
	<div class="address-content__description">
		<p>Магазины «Оружейный двор» и «Мир приключений» были открыты в Комсомольске-на-Амуре весной 2018 года. Комсомольчанам и гостям городу доступен широкий выбор охотничьего оружия, товаров для туризма и активного отдыха, одежда и обувь для охотничков и рыбаков.</p>
	</div>
</div>