<div class="content">
	<p style="line-height: 20.8px;">
 <span style="font-size: 14px; line-height: 20.8px;">Оплата происходит через авторизационный сервер Процессингового центра&nbsp;</span><span style="font-size: 14px;">ПАО "Сбербанк России"</span><span style="font-size: 14px; line-height: 20.8px;">&nbsp;с использованием Банковских кредитных карт следующих платежных систем:&nbsp;</span><br style="font-size: 14px; line-height: 20.8px;">
 <span style="font-size: 14px; line-height: 20.8px;">•&nbsp;&nbsp; &nbsp;VISA International</span><br style="font-size: 14px; line-height: 20.8px;">
 <span style="font-size: 14px; line-height: 20.8px;">•&nbsp;&nbsp; &nbsp;MasterCard World Wide<br>
		 •&nbsp; &nbsp; Мир<br>
 </span>
	</p>
	<p style="line-height: 20.8px;">
 <span style="font-size: 14px;">Для выбора оплаты товара с помощью банковской карты на странице оформления заказа&nbsp;выберите в качестве способа оплаты&nbsp;«Оплата банковской картой». Затем введите другие данные, необходимые для оформления заказа. Нажмите "Оформить заказ". Вы будете перенаправлены на платежный шлюз ПАО "Сбербанк России" для ввода реквизитов Вашей карты. Пожалуйста, приготовьте Вашу пластиковую карту заранее. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL.</span>
	</p>
	<p style="line-height: 20.8px;">
 <span style="font-size:14px;">В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей VerifiedByVisa или MasterCardSecureCode для проведения платежа также может потребоваться ввод специального пароля. Способы и возможность получения паролей для совершения интернет-платежей Вы можете уточнить в банке, выпустившем карту.</span>
	</p>
	<p style="line-height: 20.8px;">
 <span style="font-size:14px;">Настоящий платежный шлюз&nbsp;поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО "Сбербанк России". Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем VisaInt. и MasterCardEuropeSprl.</span>
	</p>
	<p style="line-height: 20.8px;">
 <span style="font-size:14px;"><strong>Описание процессa оплаты</strong></span>
	</p>
	<p style="line-height: 20.8px;">
 <span style="font-size:14px;">При выборе формы оплаты с помощью пластиковой карты Вы попадете</span><span style="font-size:14px;">&nbsp;на страницу авторизационного сервера, где Вам будет предложено ввести данные пластиковой карты, инициировать ее авторизацию, после чего вернуться в наш магазин кнопкой "Вернуться в магазин". После того, как Вы возвращаетесь в наш магазин, система уведомит Вас о результатах авторизации. В случае подтверждения авторизации Ваш заказ будет автоматически выполняться в соответствии с заданными Вами условиями. В случае отказа в авторизации карты Вы сможете повторить процедуру оплаты.&nbsp;</span>
	</p>
	<p style="line-height: 20.8px;">
 <span style="font-size:14px;"><strong>Отмена оплаченного заказа</strong></span>
	</p>
	<p style="line-height: 20.8px;">
 <span style="font-size:14px;">Вы можете оплаченный заказ полностью или частично, согласно <a href="/oferta/">оферте</a> Интернет-магазина и Закону о защите прав потребителя. Для этого необходимо связаться с нами по контактам, указанным <a href="/address/">здесь</a>.</span>
	</p>
	<p style="line-height: 20.8px;">
 <strong><span style="font-size:14px;">Отправка товара после оплаты заказа</span></strong>
	</p>
	<p style="line-height: 20.8px;">
 <span style="font-size:14px;">Товар отправляется согласно условиям, описанным на странице "<a href="/delivery/">Доставка товара</a>".</span>
	</p>
	<p style="line-height: 20.8px;">
		 &nbsp;
	</p>
	<p style="line-height: 20.8px;">
		 &nbsp;
	</p>
	<p style="line-height: 20.8px;">
		 &nbsp;
	</p>
</div>
 <br>