<?php 
$obCity = OrdvorCity::getInstance();
?>
<p>
 <strong>О магазине</strong>
</p>
<p>
 <strong>Оружейный двор</strong>
	–&nbsp;это&nbsp;интернет-магазин, объединяющий в едином цифровом пространстве товары трех сетей магазинов, давно зарекомендовавших себя на рынке <?=$obCity->getDeclination("родительный")?> и региона. Торговая площадка shop.ordvor.ru предоставляет покупателям возможность дистанционно ознакомиться с ассортиментом торговых сетей, приобрести и получить товар в любой точке России.
</p>
<p>
	Ассортимент &nbsp;товаров для охоты&nbsp; включает охотничье снаряжение, чехлы, оружейные кейсы, патронташи, капканы, средства маскировки, чучела, манки, оптические и колиматорные прицелы, приборы ночного видения, дальномеры, бинокли; средства навигации, экипировку, а также другие товары.
</p>
<p>
	Владельцам оружия доступен широкий ассортимент комплектующих: кронштейны, адаптеры, кольца, планки для оптики, магазины, обоймы, мушки, целики насадки, пламегасители, сошки, упоры, средства для ухода за оружием и др.
</p>
<p>
	В магазине вы можете приобрести специальную одежду и обувь,&nbsp;товары для туризма и рыбалки, походную мебель и посуду, сувенирную и подарочную продукцию. В широком ассортименте представлены товары для рыбалки, эхолоты, навигаторы, металлоискатели и многое другое!
</p>
<p>
	В интернет-магазине рыбалки и охоты также представлены хозяйственно-бытовые, шкуросъемные и складные ножи именитых зарубежных производителей.
</p>
<p>
	Ассортимент&nbsp;товаров для отдыха на воде&nbsp;включает маски, ласты, трубки, гидрокостюмы, акваланги;&nbsp;буксируемые круги, водные лыжи, вейкборды, ниборды и снаряжение для виндсерфинга, надувные матрасы, аксессуары для бассейна.
</p>
<p>
	Нашим клиентам доступен выбор горных, шоссейных, прогулочных и детских велосипедов известных мировых брендов, аксессуары и запасные части к ним. Для любителей&nbsp;летних видов спорта&nbsp;мы предлагаем роликовые коньки, скейты, самокаты и многое другое.&nbsp;Снаряжение для зимних видов спорта&nbsp;представлено сноубордами, горными и беговыми лыжами, коньками, санями, ватрушками, креплениями, ботинками, мазями.
</p>
<p>
	В интернет-магазине рыбалки и охоты shop.ordvor.ru&nbsp;представлены товары известнейших мировых брендов, а также продукция отечественного производства.
</p>
<p>
	Доставка в&nbsp;любые населенные пункты России&nbsp;осуществляется транспортными компаниями и службами экспресс-доставки.
</p>
<p>
	Мы рады видеть Вас на нашем сайте! Мы работаем для того, чтобы активный отдых стал праздником Вашей души!
</p>
<p>
	&nbsp;
</p>