<div class="content"><hr>
<p align="CENTER">&nbsp;</p>

<p align="CENTER"><strong>Договор</strong><br>
<strong style="line-height: 1.6em;">публичной оферты о продаже товаров интернет-магазина <u>http</u><u>://</u><u>www</u><u>.shop.ordvor.ru</u></strong></p>

<p align="CENTER"><strong>1.Общие положения</strong></p>

<p align="JUSTIFY">1.1. Индивидуальный предприниматель Моисеев Павел Михайлович, действующий на основании свидетельства о регистрации физического лица в качестве индивидуального предпринимателя, далее «Продавец», публикует Публичную оферту о продаже товаров по образцам, представленным на официальном интернет-сайте Продавца&nbsp;<u>http</u><u>://</u><u>www</u><u>.shop.ordvor.ru/.</u></p>

<p align="JUSTIFY">1.2. В соответствии со статьей 437 Гражданского Кодекса Российской Федерации (ГК РФ) данный документ является публичной офертой, и в случае принятия изложенных ниже условий физическое лицо, производящее акцепт этой оферты, осуществляет оплату Товара Продавца в соответствии с условиями настоящего Договора. В соответствии с пунктом 3 статьи 438 ГК РФ, оплата Товара Покупателем является акцептом оферты, что считается равносильным заключению Договора на условиях, изложенных в оферте.</p>

<p align="JUSTIFY">1.3. На основании вышеизложенного, внимательно ознакомьтесь с текстом публичной оферты, и если вы не согласны с каким-либо пунктом оферты, Вам предлагается отказаться от покупки Товаров или использования Услуг, предоставляемых Продавцом.</p>

<p align="JUSTIFY">1.4. В настоящей оферте, если контекст не требует иного, нижеприведенные термины имеют следующие значения:</p>

<p align="JUSTIFY">• «Интернет-сайт» – информационный ресурс Продавца, расположенный в сети Интернет по адресу:<u>http</u><u>://</u><u>www</u><u>.shop.ordvor.ru</u>.</p>

<p align="JUSTIFY">• «Интернет-магазин» – специальный раздел Сайта, предназначенный для дистанционной продажи Товаров.</p>

<p align="JUSTIFY">• «Продажа товаров дистанционным способом» - продажа товаров по договору розничной купли-продажи, заключаемому на основании ознакомления покупателя с предложенным продавцом описанием товара, содержащимся в информационно-телекоммуникационной сети "Интернет".</p>

<p align="JUSTIFY">• «Оферта» – публичное предложение Продавца, адресованное любому физическому лицу (гражданину), заключить с ним договор купли-продажи (далее – «Договор») на существующих условиях, содержащихся в Договоре, включая все его приложения.</p>

<p align="JUSTIFY">• «Покупатель» – полностью дееспособное физическое лицо, размещающее Заказ на сайте <u>http</u><u>://</u><u>www</u><u>.shop.ordvor.ru</u>, исключительно для личных нужд, не связанных с осуществлением предпринимательской деятельности.</p>

<p align="JUSTIFY">• «Продавец» - лицо осуществляющее продажу товара дистанционным способом.</p>

<p align="JUSTIFY">• «Акцепт» – полное и безоговорочное принятие Покупателем условий Договора.</p>

<p align="JUSTIFY">• «Товар» – изделия в ассортименте, представленные в Интернет-магазине, дистанционная продажа которых не запрещена действующим законодательством РФ.</p>

<p align="JUSTIFY">• «Заказ» – отдельные позиции из ассортиментного перечня Товара, указанные Покупателем при оформлении заявки на интернет-сайте или через Менеджера Интернет-магазина.</p>

<p align="JUSTIFY">• «Менеджер Интернет-магазина» – работник Продавца, уполномоченный совершать действия от имени Продавца в Интернет-магазине.</p>

<p align="JUSTIFY">• «Регистрация» – действия по созданию Покупателем Аккаунта (учетной записи).</p>

<p align="JUSTIFY">• «Аккаунт (учетная запись)» – персональный раздел Покупателя в Интернет-магазине, доступный только после прохождения аутентификации (ввода правильных логина и пароля). Аккаунт предназначен для хранения сведений, сообщенных о себе Покупателем, и управления Заказами.</p>

<p align="JUSTIFY">• «Служба доставки» – это лицо, осуществляющее доставку товара Покупателя по поручению Продавца.</p>

<p align="JUSTIFY">• «Территория доставки» – Российская Федерация.</p>

<p align="CENTER"><strong>2. Предмет договора</strong></p>

<p align="JUSTIFY">2.1. Продавец продает Товар в соответствии с действующим прейскурантом/ассортиментом, опубликованным на интернет-сайте Продавца&nbsp;<u>http</u><u>://</u><u>www</u><u>.shop.ordvor.ru</u>, а Покупатель производит оплату и принимает Товар в соответствии с условиями настоящего Договора.</p>

<p align="JUSTIFY">2.2. Настоящий Договор и приложения к нему являются официальными документами Продавца и неотъемлемой частью оферты.</p>

<p align="JUSTIFY">2.3. Заказ считается оформленным после выбора Покупателем Товаров из ассортимента Интернет-магазина; согласия с условиями, установленными настоящим Договором путем проставления отметки в графе «Я принимаю условия Договора публичной оферты» и направления его на исполнение Продавцу.</p>

<p align="JUSTIFY">2.4. Настоящий Договор должен рассматриваться в том виде, как он опубликован на Сайте и/или в Интернет-магазине.</p>

<p align="CENTER"><strong>3. Оформление Заказа</strong></p>

<p align="JUSTIFY">3.1. Покупатель вправе оформить заказ на любой Товар, представленный в Интернет-магазине. Каждый Товар может быть заказан в любом количестве при условии наличия достаточного количества Товара у Продавца. Заказ Товара осуществляется Покупателем через&nbsp; Интернет-сайт&nbsp;<u>http</u><u>://</u><u>www</u><u>.shop.ordvor.ru</u>.</p>

<p align="JUSTIFY">Подробности оформления заказа в Интернет-магазине описаны в разделах "Пошаговая инструкция", "Оплата товара" и "Доставка товара".</p>

<p>Заказ может быть оформлен как при наличии у Покупателя, зарегистрированного Аккаунта, так и в его отсутствие.</p>

<p align="JUSTIFY">Покупатель знакомится с Товаром по фото-образцам и описанию представленным в Интернет-магазине.</p>

<p align="JUSTIFY">Все информационные материалы, представленные на сайте&nbsp;<u>http</u><u>://</u><u>www</u><u>.shop.ordvor.ru</u>&nbsp;носят справочный характер и не могут в полной мере передавать достоверную информацию об определенных свойствах и характеристиках Товара. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа ему необходимо обратиться за консультацией к Менеджеру интернет-магазина.</p>

<p>3.2. При регистрации на интернет-сайте Продавца или при оформлении Заказа через интернет-сайт Продавца, Покупатель обязуется предоставить следующую регистрационную информацию о себе:</p>

<p>• фамилия, имя, отчество;</p>

<p>• фактический адрес доставки;</p>

<p>• адрес электронной почты;</p>

<p>• контактный телефон (мобильный, стационарный).</p>

<p align="JUSTIFY">3.3. Принятие Покупателем условий настоящего Договора осуществляется посредством внесения Покупателем соответствующих данных в регистрационную форму или форму заказа на Интернет-сайте. Покупатель имеет право редактировать регистрационную информацию о себе. Менеджер интернет-магазина без согласия Покупателя не вправе изменять или редактировать регистрационную информацию о Покупателе. Продавец обязуется не сообщать данные Покупателя, указанные при регистрации на сайте&nbsp;<u>http</u><u>://</u><u>www</u><u>.shop.ordvor.ru</u> и при оформлении Заказа, лицам, не имеющим отношения к исполнению Заказа.</p>

<p align="JUSTIFY">3.4. Продавец и Менеджер не несут ответственности за содержание и достоверность информации, предоставленной Покупателем при оформлении Заказа.</p>

<p align="JUSTIFY">3.5. Покупатель несёт ответственность за достоверность предоставленной информации при оформлении Заказа.</p>

<p align="JUSTIFY">3.6. Оплата Покупателем оформленного на интернет-сайте Заказа означает согласие Покупателя с условиями настоящего Договора. День оплаты Заказа является датой заключения Договора купли-продажи между Продавцом и Покупателем.</p>

<p align="JUSTIFY">3.7. Цены на любые позиции Товара, указанные в Интернет-магазине, могут быть изменены Продавцом в одностороннем порядке без обязательного уведомления Покупателя. В случае изменения цены на Товар, который уже заказан Покупателем, Менеджер интернет-магазина при первой возможности информирует об этом Покупателя (посредством электронной почты) для получения подтверждения либо аннулирования заказа. При невозможности связаться с Покупателем данный заказ считается аннулированным.</p>

<p align="JUSTIFY">3.8. После оформления заказа в адрес Покупателя (на его электронную почту) поступает сообщение, подтверждающее принятие заказа, с указанием наименований выбранных Товаров и общей суммы заказа, который становится неотъемлемой частью настоящего Договора.</p>

<p align="JUSTIFY">3.9. При отсутствии Товара на складе Продавца Менеджер интернет-магазина обязан поставить в известность Покупателя (по телефону или посредством электронной почты).</p>

<p align="JUSTIFY">3.10. При отсутствии Товара на складе Продавец с согласия Покупателя вправе заменить его другим Товаром, либо аннулировать Заказ.</p>

<p align="CENTER"><strong>4. Сроки исполнения Заказа</strong></p>

<p align="JUSTIFY">4.1. Срок исполнения Заказа зависит от наличия заказанных позиций Товара на складе Продавца и времени, необходимого на обработку Заказа. Срок исполнения Заказа в исключительных случаях может быть оговорен с Покупателем индивидуально в зависимости от характеристик и количества заказанного Товара. В случае отсутствия части Заказа на складе Продавца, в том числе по причинам, не зависящим от последнего, Продавец вправе аннулировать указанный Товар из Заказа Покупателя. Продавец обязуется уведомить Покупателя об изменении комплектности его Заказа через Менеджера интернет-магазина.</p>

<p align="JUSTIFY">4.2. В случае предоставления Покупателем недостоверной информации&nbsp; его контактных данных Продавец за ненадлежащее исполнение Заказа ответственности не несет.</p>

<p align="CENTER"><strong>5. Оплата Товара</strong></p>

<p>5.1. Способы оплаты Товара указаны в разделе «Оплата товара» Интернет-магазина.</p>

<p align="JUSTIFY">5.2. Покупатель оплачивает Товар наличными денежными средствами либо банковской картой с помощью платежного терминала (банковской картой) курьеру Службы доставки (действующему в интересах Продавца), либо безналичным способом (100 % предоплата), перечислив денежные средства на расчетный счет Продавца, любым из указанных в Интернет-магазине способом. В случае получения Товара в точках самовывоза, Покупатель оплачивает Товар при его получении наличными денежными средствами или банковской картой с помощью платежного терминала.</p>

<p align="JUSTIFY">5.3. Обязанность Покупателя по оплате стоимости Товара считается исполненной с момента фактического получения Продавцом денежных средств от Покупателя.</p>

<p align="CENTER"><strong>6. Доставка Товара</strong></p>

<p align="JUSTIFY">6.1. Доставка Товара, заказанного в Интернет-магазине, в согласованном количестве и ассортименте, осуществляется Службой доставки по территории Российской Федерации.</p>

<p align="JUSTIFY">6.2. Доставка Товара производится в контрольные сроки, определяемые Службой доставки самостоятельно.</p>

<p align="JUSTIFY">6.3. Обязанность Продавца по поставке Товара с условием о его доставке считается выполненной с момента передачи товара Покупателю.</p>

<p align="JUSTIFY">6.4. Датой вручения Товара Покупателю является дата подписания Покупателем товарно-сопроводительных документов Службы доставки.</p>

<p align="JUSTIFY">6.5. Право собственности на Товар и риски случайного повреждения и/или гибели Товара переходят на Покупателя с момента фактической передачи Товара и подписания им товаросопроводительных документов при доставке Товара Покупателю.</p>

<p align="JUSTIFY">6.6. Стоимость доставки, условия, а также перечень Служб доставки указаны на сайте <u>http</u><u>://</u><u>www</u><u>.shop.ordvor.ru</u> в разделе «Доставка товара».</p>

<p align="JUSTIFY">6.7. В случае ненадлежащего исполнения доставки Заказа по вине Продавца повторная доставка Заказа осуществляется бесплатно.</p>

<p align="JUSTIFY">6.8. В момент получения Покупателем, от Службы доставки приобретенного им Товара, Покупатель обязан в присутствии Службы доставки проверить комплектацию и внешний вид Товара, после чего Покупатель подписывает товаросопроводительные документы.</p>

<p align="CENTER"><strong>7. Возврат Заказа</strong></p>

<p align="JUSTIFY">7.1. В соответствии с п. 4. ст. 26.1. Закона РФ № 2300-I «О Защите прав потребителей», Покупатель вправе отказаться от заказанного Товара в любое время до момента исполнения Заказа.</p>

<p align="JUSTIFY">7.2. Покупатель не вправе отказаться от оплаченного Заказа (или его части) надлежащего качества, имеющего индивидуально определённые свойства.</p>

<p align="JUSTIFY">7.3. В случае если приобретенный Покупателем в интернет-магазине товар относится к «Перечню непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации», утвержденного Постановлением Правительства РФ от 19.01.1998 г. № 55 возврат или обмен такого товара не возможен.</p>

<p align="JUSTIFY">7.4. О намерении вернуть Продавцу товар Покупатель сообщает о том Продавцу (Менеджеру интернет-магазина) путем оправки на его электронный адрес письма (сообщения). По требованию Продавца Покупатель должен возвратить товар.</p>

<p align="JUSTIFY">7.5. В случае доставки Продавцом Заказа как надлежащего, так и ненадлежащего качества, Покупатель обязуется предоставить Товар в офис Продавца в максимально короткие сроки для осуществления проверки качества Товара. Покупатель упаковывает товар и отправляет его посылкой Продавцу по адресу: 680030, г.Хабаровск, ул. Ленина, д.41А либо иным способом, согласованным ранее с Менеджером интернет-магазина. В посылку Покупатель обязан вложить: оригинал подписанного Покупателем заявления на возврат Товара, чек на Товар, Товар со всеми комплектующими и документами на него при наличии.</p>

<p align="JUSTIFY">7.6. В соответствии с Законом РФ № 2300-I «О Защите прав потребителей», уплаченная Покупателем сумма за Товар как надлежащего, так и ненадлежащего качества подлежит возврату Покупателю в течение 10 календарных дней с момента предъявления соответствующего требования и фактического получения Продавцом от Покупателя Товара. Возврат денежных средств осуществляется наличными в офисе Продавца. В случае, если Товар был оплачен через систему электронных платежей, то возврат денежных средств осуществляется на электронный счет Покупателя в течение 5-ти рабочих дней.</p>

<p align="JUSTIFY">7.7. При возврате Покупателем Товара надлежащего качества расходы, связанные с возвратом такого Товара Покупателю не возмещаются.</p>

<p align="JUSTIFY">7.8. При возврате Покупателем Товара ненадлежащего качества, расходы по возврату такого Товара несет Продавец.</p>

<p align="CENTER"><strong>8. Авторские права</strong></p>

<p align="JUSTIFY">8.1. Вся текстовая информация и графические изображения, размещенные на интернет-сайте&nbsp;<u>http</u><u>://</u><u>www</u><u>.shop.ordvor.ru</u>, являются собственностью Продавца и/или его поставщиков и производителей Товара.</p>

<p align="CENTER"><strong>9. Права, обязанности и ответственность</strong></p>

<p align="JUSTIFY">9.1. Продавец не несет ответственности за ненадлежащее использование товаров Покупателем, заказанных на интернет-сайте или через Менеджера интернет-магазина.</p>

<p align="JUSTIFY">9.2. Продавец вправе передавать свои права и обязанности по исполнению Заказов третьим лицам.</p>

<p align="JUSTIFY">9.3. Продавец имеет право на осуществление записи телефонных переговоров с Покупателем. В соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации» Продавец обязуется: предотвращать попытки несанкционированного доступа к информации и/или передачу ее лицам, не имеющим непосредственного отношения к исполнению Заказов; своевременно обнаруживать и пресекать такие факты. Телефонные разговоры записываются в целях осуществления контроля деятельности Менеджера интернет-магазина и контроля качества исполнения Заказов.</p>

<p align="JUSTIFY">9.4. Продавец оставляет за собой право вносить изменения в настоящую Оферту, в связи с чем, Покупатель обязуется регулярно отслеживать изменения в Оферте, размещенной на сайте Интернет-магазина. Уведомление об изменении условий настоящей Оферты Продавец обязан разместить не позднее, чем за 7 (семь) рабочих дней до даты их вступления в силу. Действующая версия Оферты размещена на сайте Интернет-магазина Продавца.</p>

<p align="CENTER"><strong>10. Прочие условия</strong></p>

<p align="JUSTIFY">10.1. Оформляя заказ, Покупатель одновременно дает Продавцу согласие на получение им информации рекламного характера (рассылки) о Товарах и/или мероприятиях (акциях), проводимых Продавцом. В целях обеспечения услуги по приобретению товара (ов) в интернет-магазине, в соответствии с требованиями Федерального закона от 27.07.2006 N 152-ФЗ "О персональных данных" Покупатель дает Продавцу согласие на обработку (сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение, передачу третьим лицам, обезличивание, блокирование и уничтожение) своих персональных данных, в т.ч. с использованием средств автоматизации. Такое согласие Покупатель даёт в отношении следующих персональных данных: фамилии, имя, отчество, адрес (место доставки товара; электронной почты), номера телефонов (мобильный, стационарный), паспортные данные и другие персональные данные в объеме, содержащемся в представляемых Покупателем документах, необходимых для получения услуги. Указанные согласия могут быть отозваны Покупателем в любой момент путём направления письменного уведомления в адрес места нахождения Продавца.</p>

<p align="JUSTIFY">10.2. Продавец обязуется соблюдать конфиденциальность в отношении персональных данных Покупателя, а также иной информации о Покупателе, ставшей известной Продавцу в связи с исполнением настоящего Договора, за исключением случаев, когда такая информация является общедоступной; раскрыта по требованию или с разрешения Покупателя; требует раскрытия по основаниям, предусмотренным законодательством, или при поступлении соответствующих запросов суда или уполномоченных государственных органов; раскрыта по иным основаниям, предусмотренным соглашением Сторон.</p>

<p align="JUSTIFY">10.3. Покупатель гарантирует, что все условия настоящего Договора ему понятны, и он принимает их, безусловно, и в полном объёме.</p>
</div>