<div class="content">
	<p>
 <span style="line-height: 1.6em;">Заказ в интернет-гипермаркете МирПриключений.рф (shop.ordvor.ru) можно <strong>оплатить</strong> не выходя из дома <strong>банковской картой Visa или MasterCard</strong> с помощью&nbsp;интернет-банкинга и мобильного банка.&nbsp;</span>
	</p>
	<p>
 <strong>Интернет-банкинг</strong> — это личный кабинет держателя банковской карты на сайте банка. Через данный кабинет можно совершать платежи, переводы средств, просматривать историю операций. На сегодняшний день большинство крупных банков России предоставляют услугу интернет-банкинга.
	</p>
	<p>
		 Кроме того, многие банки выпускают приложения Онлайн-банкинга для смартфонов. В данной инструкции мы разберем, как оплатить товар с помощью программы Сбербанк.онлайн, установленной в смартфоне iPhone. В программах от других банков оплату можно произвести аналогично.
	</p>
	<p>
 <br>
 <strong>Порядок оплаты заказа картой с помощью Онлайн-банкинга СБЕРБАНК.ОНЛАЙН:</strong>
	</p>
	<p>
		 1. Оформляя заказ,&nbsp;в поле «Выберите способ оплаты» выберите «По счету через отделение банка или мобильный/интернет банкинг»<br>
 <span style="line-height: 1.6em;">2. Дождитесь, пока Менеджер интернет-магазина пришлет счет на Вашу электронную почту.</span><br>
 <span style="line-height: 1.6em;">3. Откройте счет и программу Онлайн-банкинга.&nbsp;</span><br>
 <span style="line-height: 1.6em;">4. Войдите в меню «ПЛАТЕЖИ». Выберите «Клиенту сбербанка».</span>
	</p>
	<p>
		<span style="line-height: 1.6em;"><br>
		</span>
	</p>
	<p>
 <img src="/downloads/image/img_2620.png" alt="" style="width: 311px; height: 552px;"><img width="311" alt="1.png" src="/upload/medialibrary/30f/30f3550b23bc04bf2a727fe20af469d5.png" height="552" title="1.png">
	</p>
	<p>
		<br>
 <br>
		 5. Кликните на вкладку «Счет» и введите в поле 20-значный номер счета получателя, указанный в присланном Менеджером счете.
	</p>
	<p>
		<br>
	</p>
	<p>
 <img src="/downloads/image/img_2622.png" alt="" style="width: 179px; height: 320px;"><img width="179" alt="2.png" src="/upload/medialibrary/b31/b3116492790ec7edf7533edf8481e9ab.png" height="320" title="2.png">
	</p>
	<p>
		<br>
 <br>
		 6. Нажмите «ПРОДОЛЖИТЬ». В появившемся поле введите конечную сумму, указанную в счете.
	</p>
	<p>
		<br>
	</p>
	<p>
 <img src="/downloads/image/img_2623.png" alt="" style="width: 179px; height: 320px;"><img width="179" alt="3.png" src="/upload/medialibrary/793/7932fd4e70bdbd107858067bda8cb54e.png" height="320" title="3.png">
	</p>
	<p>
		<br>
 <br>
		 7. Нажмите «ПРОДОЛЖИТЬ». На открывшейся странице введи фамилию, имя и отчество получателя, наименование банка, БИК (указаны в счете), назначение платежа — оплата товаров по счету №(указать номер счета).
	</p>
	<p>
 <img src="/downloads/image/img_2624.png" alt="">
	</p>
	<p>
 <img src="/downloads/image/img_2625.png" alt="" style="width: 373px; height: 663px;"><img width="373" alt="4.png" src="/upload/medialibrary/7a0/7a063751649f4b43bf0224b93c57cc54.png" height="663" title="4.png">
	</p>
	<p>
		<br>
	</p>
	<p>
 <img width="373" alt="5.png" src="/upload/medialibrary/c10/c10b3ad54dafa958aa3d2c40162dcdb5.png" height="663" title="5.png">
	</p>
	<p>
		<br>
		 8. Нажмите «ПРОДОЛЖИТЬ». Следуйте инструкциям до полного совершения платежа.
	</p>
	<p>
		 Через некоторое время (от одного часа до рабочего дня) Менеджер интернет-магазина увидит платеж, сформирует посылку и вышлет ее указанным Вами способом.
	</p>
</div>
 <br>