<div class="pay_page">
	 1)&nbsp;<strong>При доставке товара Почтой России</strong> товар может быть оплачен наложенным платежом при <u>получении товара</u>.
</div>
<div class="pay_page">
	 2)&nbsp;<strong>При доставке товара в точки самовывоза Boxberry, курьерскими службами (EMS), а также транспортными компаниями</strong> отправка товара происходит после <u>100% предварительной оплата товара</u>, которая может быть осуществлена банковской картой.
</div>
 <br>
<div class="pay_page">
	<p>
		 Оплата происходит через авторизационный сервер Процессингового центра ПАО "Сбербанк России" с использованием Банковских кредитных карт следующих платежных систем:
	</p>
	<p>
 <img width="300" alt="visa_master_card_shop_(2).ordvor.ru.png" src="/upload/medialibrary/210/2104f5e35d5060c7428695825c1837f2.png" height="90" title="visa_master_card_shop_(2).ordvor.ru.png"><br>
		 • VISA International <br>
		 • MasterCard World Wide <br>
		 • Мир<br>
	</p>
	<p>
		 Для выбора оплаты товара с помощью банковской карты на странице оформления заказа выберите в качестве способа оплаты «Оплата банковской картой».&nbsp;
	</p>
	<p>
 <img width="717" alt="Как совершить заказ ORDVOR.RU.png" src="/upload/medialibrary/d7f/d7f218d3edcfa1ebdb98ecbdb54b3635.png" height="336" title="Как совершить заказ ORDVOR.RU.png"><br>
	</p>
	<p>
		 Затем введите другие данные, необходимые для оформления заказа. Нажмите "Оформить заказ".
	</p>
	<p>
 <img width="819" alt="Как оформить заказ ordvor.ru-min.png" src="/upload/medialibrary/f14/f1438466e9e0cf3b7a38293aad0724c0.png" height="539" title="Как оформить заказ ordvor.ru-min.png"><br>
	</p>
	<p>
		 Стоимость доставки будет включена в стоимость заказа. Нажмите кнопку "Оплатить" и Вы будете направлены на платежный шлюз ПАО "Сбербанк России" для ввода реквизитов Вашей карты.&nbsp;
	</p>
	<p>
 <img width="819" alt="Платежынй шлюз-min.png" src="/upload/medialibrary/de5/de5dcaef684713a56f4662d5e66edb6b.png" height="544" title="Платежынй шлюз-min.png"><br>
	</p>
	<p>
		 Пожалуйста, приготовьте Вашу пластиковую карту заранее. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL. <br>
 <br>
 <span style="font-size:14px;"> <a href="/bankcardpayment">Подробнее об оплате заказа банковкими картами</a>&nbsp;</span>
	</p>
</div>
<div class="pay_page">
</div>
 <br>